export default {
    test: {
        "metaDescription": "Развитие кадрового потенциала в сфере исследований и разработок в Тюменской области, Ханты-Мансийском автономном округе – Югре и Ямало-Ненецком автономном округе",
        "keywords": "наука в россии, развитие науки в тюмене, школа научного лидерства ",
        "pageTitle": "Центр развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня",
        "Головная организация:": "Головная организация:",
        "Центр развития компетенций": "Центр развития компетенций",
        "руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня": "руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня",
        "предстоящие события": "предстоящие события",
        "Стратегический образовательный интенсив: Практика создания и развития карбоновых полигонов и сопутствующих климатических проектов: кадры, технологии, оборудование": "Стратегический образовательный интенсив: Практика создания и развития карбоновых полигонов и сопутствующих климатических проектов: кадры, технологии, оборудование",
        "января": "января",
        "Февраль": "Февраль",
        "Февраля": "Февраля",
        "февраля": "Февраля",
        "мая": "мая",
        "Март": "Март",
        "март": "март",
        "марта": "марта",
        "Июнь": "Июнь",
        "Июль": "Июль",
        "июля": "июля",
        "августа": "августа",
        "Сентября": "Сентября",
        "Октября": "Октября",
        "Октябрь": "Октябрь",
        "Окт": "Окт",
        "Ноябрь": "Ноябрь",
        "ноября": "ноября",

        "Проекты": "Проекты",
        "II Международная научно-практическая конференция «Наука. Лидерство. Общество – 2050»": "II Международная научно-практическая конференция «Наука. Лидерство. Общество – 2050»",
        "«Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов» (ЗИМА 21)": "«Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов» (ЗИМА 21)",
        "Школа научного лидерства": "Школа научного лидерства",
        "Школа руководителей научно-технологических проектов": "Школа руководителей научно-технологических проектов",
        "Онлайн-презентация флагманских школ ЦРК": "Онлайн-презентация флагманских школ ЦРК",
        "прошедшие события": "прошедшие события",
        "Круглый стол «Трансфер университетских технологий. Будущее стартап-студий»": "Круглый стол «Трансфер университетских технологий. Будущее стартап-студий»",
        "Международная конференция «Наука. Лидерство. Общество»": "Международная конференция «Наука. Лидерство. Общество»",
        "Посмотреть всё": "Посмотреть всё",
        "последние новости": "последние новости",
        "Посмотреть все новости": "Посмотреть все новости",
        "О центре": "О центре",
        "Наша цель — опережающее развитие кадрового потенциала в сфере исследований и разработок в Тюменской области, Ханты-Мансийском автономном округе – Югре и Ямало-Ненецком автономном округе, реализация образовательной функции и развитие человеческого капитала трех регионов.": "Наша цель — опережающее развитие кадрового потенциала в сфере исследований и разработок в Тюменской области, Ханты-Мансийском автономном округе – Югре и Ямало-Ненецком автономном округе, реализация образовательной функции и развитие человеческого капитала трех регионов.",
        "Фокус деятельности — Тюменская область, Ханты-Мансийский автономный округ — Югра и Ямало-Ненецкий автономный округ.": "Фокус деятельности — Тюменская область, Ханты-Мансийский автономный округ — Югра и Ямало-Ненецкий автономный округ.",
        "Центр расположен в Тюмени и Сургуте — это два административно самостоятельных офиса, объединенных единой методологией оценки компетенций и набором образовательных технологий.": "Центр расположен в Тюмени и Сургуте — это два административно самостоятельных офиса, объединенных единой методологией оценки компетенций и набором образовательных технологий.",
        "Перейти на сайт НОЦ": "Перейти на сайт НОЦ",
        "Дискуссии и защиты проектных идей являются одним из методов развития компетенций ЦРК": "Дискуссии и защиты проектных идей являются одним из методов развития компетенций ЦРК",
        "Руководители ЦРК комментируют предзащиту участников проекта": "Руководители ЦРК комментируют предзащиту участников проекта",
        "Ментор Школы научного лидерства Ирина Шрайбер с участниками проекта Школы": "Ментор Школы научного лидерства Ирина Шрайбер с участниками проекта Школы",
        "Партнеры": "Партнеры",
        "Стать партнером": "Стать партнером",
        "длительность - 1 год": "длительность - 1 год",
        "длительность - 2 года": "длительность - 2 года",
        "длительность - 2 модуля": "длительность - 2 модуля",
        "Программа в разработке": "Программа в разработке",

        "Ирина Шрайбер": "Ирина Шрайбер",
        "Роман Оствальд": "Роман Оствальд",
        "Евгений Голубев": "Евгений Голубев",
        "Вениамин Кизеев": "Вениамин Кизеев",
        "Безуевская Валерия": "Безуевская Валерия",
        "Андрей Теслинов": "Андрей Теслинов",
        "Андрей Латышев": "Андрей Латышев",
        "Терещенко Владимир": "Терещенко Владимир",
        "Пантелеева Ирина": "Пантелеева Ирина",

        "Цифровой профиль исследователя": "Цифровой профиль исследователя",
        "Tabula Rasa": "Tabula Rasa",
        "руководитель проектной работы": "руководитель проектной работы",
        "ментор": "ментор",
        "идеолог": "идеолог",
        "руководитель": "руководитель",
        "научный руководитель": "научный руководитель",
        "Ph. D., кандидат физико-математических наук, ученый, исследователь, лектор": "Ph. D., кандидат физико-математических наук, ученый, исследователь, лектор",
        "Канд. хим. наук. Проректор СурГУ по науке и технологиям. Руководитель проектной работы SLS": "Кандидат химических наук, проректор СурГУ по науке и технологии",
        "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет - индустрия": "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет - индустрия",
        "IPMA Level«B», член правления НП «СОВНЕТ», эксперт по управлению проектами и инновациями компании WINbd": "IPMA Level«B», член правления НП «СОВНЕТ», эксперт по управлению проектами и инновациями компании WINbd",
        "К. н., проректор по развитию СурГУ": "Кандидат педагогических наук, проректор по развитию СурГУ",
        "Д. т. н., генеральный директор НКГ DBA": "Кандидат технических наук, генеральный директор НКГ DBA",
        "Руководитель ЦРК": "Руководитель ЦРК",
        "Директор ЦКИ СурГУ": "Директор ЦКИ СурГУ",
        "Исполнительный директор «Краевой фонд науки»": "Исполнительный директор «Краевой фонд науки»",
        "Прототип платформы комплексной оценки и развития компетенций управления сложными научно-техническими проектами и программами, с возможностями удаленного доступа и обработки цифрового следа.": "Прототип платформы комплексной оценки и развития компетенций управления сложными научно-техническими проектами и программами, с возможностями удаленного доступа и обработки цифрового следа.",
        "digitalProfPro": "Интерактивная ИТ-платформа с современными интерфейсами позволяет обрабатывать информацию о текущей и прогнозной компетенции пользователей, на основе сквозной технологии работы с данными, обеспечивать управление развитием и обучением персонала, формировать проектные команды и оценивать перспективы развития конкретных пользователей.",
        "Акселерационная программа": "Акселерационная программа",
        "Руководитель ЦРК, проректор ТюмГУ": "Руководитель ЦРК, проректор ТюмГУ",
        "Step into Russian Arctic": "Step into Russian Arctic",
        "Уникальная модульная программа по подготовке людей для управления широким спектром проектов в Арктической зоне РФ. Выпускники смогут на новом уровне подходить к решению задач, связанных с эффективным и результативным управлением в данном регионе.": "Уникальная модульная программа по подготовке людей для управления широким спектром проектов в Арктической зоне РФ. Выпускники смогут на новом уровне подходить к решению задач, связанных с эффективным и результативным управлением в данном регионе.",

        "Основатели и менторы о центре": "Основатели и менторы о центре",
        "Антон Машуков, генеральный директор АНО «Агентство развития научно-образовательных проектов»": "Антон Машуков, генеральный директор АНО «Агентство развития научно-образовательных проектов»",
        "Именно от качества команды зависит успех любого научного или технологического проекта.": "Именно от качества команды зависит успех любого научного или технологического проекта.",
        "Центр развития компетенций — наш ответ на вопрос, как правильно формировать и развивать проектные команды. В этой логике ЦРК — один из важнейших проектов нашего НОЦ.": "Центр развития компетенций — наш ответ на вопрос, как правильно формировать и развивать проектные команды. В этой логике ЦРК — один из важнейших проектов нашего НОЦ.",
        "И.о. проректора по персоналу и организационному развитию ТюмГУ": "И.о. проректора по персоналу и организационному развитию ТюмГУ",
        "В ЦРК запланирован значительный спектр задач от повышения профессиональной компетентности до формирования информационной системы управления знаниями.": "В ЦРК запланирован значительный спектр задач от повышения профессиональной компетентности до формирования информационной системы управления знаниями.",
        "review1": "В ЦРК запланирован значительный спектр задач от повышения профессиональной и управленческой компетентности руководителей научных, научно-технических проектов и лабораторий в соответствии со Стратегией научно-технологического развития Российской Федерации до формирования информационной системы управления знаниями на принципах цифровых двойников, позволяющей оперативно оценивать и управлять человеческим капиталом в рамках Западно-Сибирского межрегионального научно-образовательного центра мирового уровня.",
        "ментор и лектор образовательных проектов ЦРК": "ментор и лектор образовательных проектов ЦРК",
        "Ph. D., кандидат физико-математических наук, ученый, исследователь": "Ph. D., кандидат физико-математических наук, ученый, исследователь",
        "Одни из основополагающих принципов Школы Научного Лидерства – междисциплинарность и межкультурность.": "Одни из основополагающих принципов Школы Научного Лидерства – междисциплинарность и межкультурность.",
        "review2": "Научное лидерство как концепция руководства должна позволять немедленную адаптацию исследований и их реализацию в условиях непредвиденных изменений глобального масштаба. В том числе в условиях ограниченных ресурсов. Работа нашей Школы учит действовать и в таких условиях.",
        "ментор Школы руководителей научно-технических проектов": "ментор Школы руководителей научно-технических проектов",
        "golubevPro": "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет-индустрия, управлению результатами разработок в университетах и их трансферу для использования обществом",
        "Инновационное развитие региона основано сквозных практиках управления технологическими проектами для университетов и бизнеса": "Инновационное развитие региона основано сквозных практиках управления технологическими проектами для университетов и бизнеса",
        "golubevReview": "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет - индустрия, управлению результатами разработок в университетах и их трансферу для использования обществом Инновационное развитие региона основано сквозных практиках управления технологическими проектами для университетов и бизнеса. Реализация проектов по созданию новых продуктов и технологий — это основная форма работы консорциума Западно-Сибирского научно-образовательного центра.",


        //  strategicEducationalIntensive
        "Первый в России": "Первый в России",



        //  scientificPracticalConference
        "scientificPracticalConferenceTitle": "II Международная научно-практическая конференция Центра развития компетенций Западно-Сибирского межрегионального научно-образовательного центра мирового уровня «Наука. Лидерство. Общество – 2050»\n" +
          "«Science. Leadership. Society – 2050» «SLS2050»",
        "конференция": "конференция",
        "Конференция": "Конференция",
        "«Наука. Лидерство. Общество – 2050»": "«Наука. Лидерство. Общество – 2050»",
        "Зарегистрироваться": "Зарегистрироваться",
        "о конференции": "о конференции",
        "scientificPracticalConferenceA": "Вторая международная конференция пройдет в рамках обсуждения перспективных вопросов развития\n" +
          "                    человечества в условиях меняющегося мира, экзистенциальных угроз – изменения климата, социальных катастроф,\n" +
          "                    драматичных потрясений в области биобезопасности и роли науки в борьбе с этими угрозами.",
        "scientificPracticalConferenceB": "Традиционно важной частью конференции станут выступления с открытыми лекциями ученых мирового уровня,\n" +
          "                    круглые столы с представителями науки, власти, бизнеса и общественности, а также встречи представителей\n" +
          "                    центров развития компетенций сети НОЦ и других институтов развития о подходах, практиках и вызовах в\n" +
          "                    работе с человеческим капиталом в сфере исследования и разработок. ",
        "scientificPracticalConferenceC": "«Человек и перспективы человечества в динамично меняющемся мире» – тематический фокус нашей конференции,\n" +
          "                    которая состоится 18-22 октября 2021 года.",
        "ЦЕЛЬ КОНФЕРЕНЦИИ": "ЦЕЛЬ КОНФЕРЕНЦИИ",
        "scientificPracticalConference-aim1": "Организовать международный диалог о будущем человечества и науки в перспективе до 2050 года.",
        "scientificPracticalConference-aim2": "Объединить на площадке конференции ведущих мировых ученых, руководителей научных организаций и ведущих\n" +
          "                    университетов, представителей органов государственной власти и бизнеса, что позволит участникам конференции\n" +
          "                    обсудить актуальные вызовы научно-технологического развития, сформировать и укрепить консорциумы для\n" +
          "                    реализации прорывных исследований и разработок в соответствии с национальными целями РФ.",
        "онлайн": "онлайн",
        "ПРОЕКТ СОДЕРЖАНИЯ КОНФЕРЕНЦИИ": "ПРОЕКТ СОДЕРЖАНИЯ КОНФЕРЕНЦИИ",
        "4 круглых стола": "4 круглых стола",
        "по следующим тематикам:": "по следующим тематикам:",
        "roundtable-1": "Человеческий капитал как важная составляющая трансформации и инновационного развития науки и технологий\n" +
          "                        в повестке научно-образовательных центров мирового уровня.",
        "roundtable-2": "Интеграция России в мировую климатическую повестку. Развитие и формирование карбоновых полигонов.\n" +
          "                      Зеленые ценности и устойчивое развитие.",
        "roundtable-3": "Арктика и человек в Арктике. Вызовы будущего",
        "Лекции": "Лекции",
        "международных и российских экспертов.": "международных и российских экспертов.",
        "Мини-конференции": "Мини-конференции",
        "ведущих исследовательских команд.": "ведущих исследовательских команд.",
        "Дискуссии": "Дискуссии",
        "Обсуждение": "Обсуждение",
        "Активизация совместного поиска": "Активизация совместного поиска",
        "с привлечением широкого круга профессиональной общественности.": "с привлечением широкого круга профессиональной общественности.",
        "международного опыта и трансляция его в отечественную практику.": "международного опыта и трансляция его в отечественную практику.",
        "и разработка эффективных моделей сотрудничества науки, органов власти и бизнес-структур.": "и разработка эффективных моделей сотрудничества науки, органов власти и бизнес-структур.",
        "ЦЕЛЕВАЯ АУДИТОРИЯ": "ЦЕЛЕВАЯ АУДИТОРИЯ",
        "Представители Министерства науки и высшего образования Российской Федерации;": "Представители Министерства науки и высшего образования Российской Федерации;",
        "Представители органов власти регионов НОЦ;": "Представители органов власти регионов НОЦ;",
        "Представители НОЦ и ЦРК РФ;": "Представители НОЦ и ЦРК РФ;",
        "Представители научно-экспертного сообщества;": "Представители научно-экспертного сообщества;",
        "Представители крупного бизнеса.": "Представители крупного бизнеса.",
        "ИНФОРМАЦИЯ О ПРЕДЫДУЩЕЙ КОНФЕРЕНЦИИ": "ИНФОРМАЦИЯ О ПРЕДЫДУЩЕЙ КОНФЕРЕНЦИИ",
        "previousScienceLeadSoc": "I Международная научно-практическая конференция Центра развития компетенций Западно-Сибирского\n" +
          "                      межрегионального научно-образовательного центра мирового уровня «Наука. Лидерство. Общество», 2020 год.",
        "scienceLeadSocRequest": "Запросы на участие в конференции, предложения о партнерстве и вопросы принимаются по электронному\n" +
          "                    адресу:",
        "scienceLeadSocRegistr": "Зарегистрироваться на мероприятие II Международная научно-практическая конференция «Наука. Лидерство. Общество – 2050»",




        // development projects
        "Проекты развития": "Проекты развития",
        "Фильтры": "Фильтры",
        "Идет набор": "Идет набор",
        "В этом месяце": "В этом месяце",
        "Прошедшие": "Прошедшие",
        "В процессе": "В процессе",
        "Тип проекта": "Тип проекта",
        "Школа": "Школа",
        "Курсы и мероприятия": "Курсы и мероприятия",
        "Сервисы": "Сервисы",
        "Время старта": "Время старта",
        "Вакансии и стажировки": "Вакансии и стажировки",
        "ЗИМА 21": "ЗИМА 21",
        "Школа научного лидерства. Science leadership school": "Школа научного лидерства. Science leadership school",
        "Цифровой профиль исследователя — социальная сеть для ученых": "Цифровой профиль исследователя — социальная сеть для ученых",
        "Сервис, Партнерский проект": "Сервис, Партнерский проект",
        "Дедлайн 10 декабря 2020": "Дедлайн 10 декабря 2020",
        "18 Окт - 23 Окт 2021": "18 Окт - 23 Окт 2021",
        "Мар 2021 - Окт 2021": "Мар 2021 - Окт 2021",
        "Фев 2021 - Фев 2022": "Фев 2021 - Фев 2022",
        "Ноя 2020 — Июн 2022": "Ноя 2020 — Июн 2022",





        // SCHOOL OF SCIENTIFIC LEADERSHIP
        "schoolMeta": "Школа воспитывает современное поколение научных лидеров, способных управлять научными процессами",
        "Образовательный проект": "Образовательный проект",
        "Длительность — 1 год": "Длительность — 1 год",
        "оффлайн": "оффлайн",
        "Прием заявок окончен": "Прием заявок окончен",
        "Заказать проведение в моем регионе": "Заказать проведение в моем регионе",
        "О проекте": "О проекте",
        "school-about1": "Школа воспитывает современное поколение научных лидеров, способных управлять научными\n" +
          "                            процессами, генерировать нестандартные научные решения и выводить на рынок передовые\n" +
          "                            научно-исследовательские проекты.",
        "school-about2": "Мы привлекаем научных лидеров разных стран с целью повышения конкурентоспособности России в\n" +
          "                            мировой программе научных исследований",
        "school-about3": "Научный лидер умеет решать научно-исследовательские задачи в условиях ограниченности или\n" +
          "                            отсутствия ресурсов, а также в условиях непредвиденных изменений мирового масштаба\n" +
          "                            (COVID-19)",
        "school-about4": "Создаем культуру международного и междисциплинарного научного взаимодействия, передачи\n" +
          "                            знаний на локальном, региональном, федеральном и международном уровнях",
        "school-about5": "Это эффективный инструмент для создания инновационных научных идей и реализации актуальных\n" +
          "                            научно-исследовательских проектов, удовлетворяющих запросам всего общества",
        "Сообщество международного уровня": "Сообщество международного уровня",
        "Научный лидер — эффективный руководитель": "Научный лидер — эффективный руководитель",
        "Постоянный обмен опытом": "Постоянный обмен опытом",
        "Междисциплинарная команда": "Междисциплинарная команда",
        "Команда": "Команда",
        "Основные эксперты": "Основные эксперты",
        "Модуль": "Модуль",
        "Лидерство и эффективная командная работа в научной среде. Форсайт в науке": "Лидерство и эффективная командная работа в научной среде. Форсайт в науке",
        "Научный протокол и управление знаниями. Академическое письмо.": "Научный протокол и управление знаниями. Академическое письмо.",
        "Проектное управление в науке. Разработка и создание устава проекта.": "Проектное управление в науке. Разработка и создание устава проекта.",
        "Фандрайзинг, финансирование и работа с грантовыми фондами. Научная экспертиза": "Фандрайзинг, финансирование и работа с грантовыми фондами. Научная экспертиза",
        "Коммуникации ученого в современном мире: власть, бизнес, социум": "Коммуникации ученого в современном мире: власть, бизнес, социум",
        "Стратегия управления научно-исследовательской деятельностью. Трансфер технологий": "Стратегия управления научно-исследовательской деятельностью. Трансфер технологий",
        "Линейное управление в научных и научно-технических проектах, центрах, лабораториях": "Линейное управление в научных и научно-технических проектах, центрах, лабораториях",
        "Подготовка к защитам и защиты проектов": "Подготовка к защитам и защиты проектов",
        "Итоги первого потока": "Итоги первого потока",
        "schoolStreamres": "В потоке принимали участие научные сотрудники и исследователи из различных университетов ХМАО, ЯНАО и Тюмени",
        "Полное расписание первого потока 2019-2020": "Полное расписание первого потока",
        "участников": "участников",
        "проектов": "проектов",
        "статей в научных журналах": "статей в научных журналах",
        "грантовых заявок": "грантовых заявок",
        "повышений до руководителей": "повышений до руководителей",
        "проекты 1 потока": "проекты 1 потока",
        "professionalGrowth": "Увеличение профессионального долголетия пришлого населения Северных территорий: форсайт\n" +
          "                      адаптационных стратегий",
        "eco  Safety": "Экологическая безопасность Обь-Иртышского речного бассейна",
        "diseaseRisk": "Многоуровневая система оценки риска развития сердечно-сосудистых заболеваний работников в Арктике",
        "greenTransformation": "Разработка модели зеленой трансформации региона",
        "smartCitiesInArctic": "Умные города в российской Арктике\n" +
          "                      Polaris: White Stars Of Arctic",
        "sihirtyaNation": "Народ сихиртя – средневековая легенда Арктики: культурная адаптация и трансфер традиций",
        "wisdomAsTheBasis": "Мудрость как основа успешного личностного и профессионального развития студентов в рамках\n" +
          "                      индивидуальной образовательной траектории",
        "integrationOfGreenTechnologies": "Интеграция зеленых технологий в устойчивое развитие Арктики",






        // managementSchool
        "managementMeta": "Подготовка руководителей, которые должны обеспечить перевод исследовательской идеи в инновационную технологию или продукт",
        "Школа руководителей": "Школа руководителей",
        "научно-технических проектов": "научно-технических проектов",
        "managementSchoolAbout": "Подготовка руководителей, которые должны обеспечить перевод исследовательской идеи в\n" +
          "                            инновационную\n" +
          "                            технологию или продукт (прототип), генерировать нестандартные идеи, способствовать\n" +
          "                            масштабированию инноваций,\n" +
          "                            созданию новых рабочих мест, выводить на рынок новые продукты и передовые технологии.",
        "managementSchoolAbout1": "Пространство нового как возможность сформировать новые идеи и проекты",
        "managementSchoolAbout2": "Проектное обучение и наставничество",
        "managementSchoolAbout3": "Умение решать задачи в условиях ограниченности или отсутствия ресурсов",
        "managementSchoolAbout4": "Культура кооперации как ключевой фактор развития технологий",
        "managementSchoolAbout5": "Предпринимательство и предприимчивость, постановка предпринимательской логики",
        "managementSchoolAbout6": "Постановка управленческих и бизнес-моделей будущего как основа для разработки технологий,\n" +
          "                            основанных на науке",
        "Основные идеи школы:": "Основные идеи школы:",
        "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет-индустрия": "Директор Технологического парка ТюмГУ, эксперт по управлению крупными проектами во взаимодействии университет-индустрия",
        "managementModule1": "Стратегии генерации, разработки и реализации научно-технических проектов",
        "managementModule2": "Экспертиза и упаковка научно-технических проектов",
        "managementModule3": "Управление заинтересованными сторонами научно-технических проектов (включая VC, органы\n" +
          "                            государственной власти, корпоративных заказчиков, индустриальных партнеров)",
        "managementModule4": "Бизнес-модель и экономика научно-технического проекта",
        "managementModule5": "Организация работы с потенциальными клиентами научно-технических проектов (Customer Development)",
        "managementModule6": "Управление проектом и командой научно-технического проекта",
        "managementModule7": "Международный трансфер технологий и защита интеллектуальной собственности",
        "managementModule8": "Подготовка к защитам и защиты проектов",
        "Итоги первого потока 2019-2020": "Итоги первого потока 2019-2020",
        "managementSchoolRes": "В Школе принимали участие сотрудники из ТюмГУ, ТИУ, ТюмГМУ,\n" +
          "                    ХМГМА, СурГУ, ЮГУ, ТюмНЦ СО РАН и ООО «Инновационная компания «МЕТАКОН», АНО «Культура\n" +
          "                    Сибири», ООО Группа компаний «СЕВЕР», ООО «Ивент» и ООО «Тёплый дом»",
        "участников выпустились": "участников выпустились",
        "выигранных грантов": "выигранных грантов",
        "выигранных денег": "выигранных денег",
        "привлеченные деньги от партнеров": "привлеченные деньги от партнеров",
        "млн": "млн",
        "Digital Lean-Lab (DLL): электронная образовательная платформа": "Digital Lean-Lab (DLL): электронная образовательная платформа",
        "Мобильная многофункциональная электрическая платформа с дистанционным управлением ElectroBase": "Мобильная многофункциональная электрическая платформа с дистанционным управлением ElectroBase",
        "FaceDrive - Услуга по идентификации водителя транспортного средства путём распознавания его лица": "FaceDrive - Услуга по идентификации водителя транспортного средства путём распознавания его лица",
        "Интеллектуальная система биологической защиты растений": "Интеллектуальная система биологической защиты растений",






        // developmentProjectZima
        "акселератор": "акселератор",
        "zima": "«Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов» (ЗИМА 21)",
        "Сообщить о следующем наборе": "Сообщить о следующем наборе",
        "zimeAbout1": "Генеральной целью акселерации является выявление перспективных команд и командных лидеров, способных\n" +
          "                    обеспечить быстрое продвижение научно-технической идеи или прототипа в фокусе ключевых исследовательских\n" +
          "                    направлении до инновационных продуктов, внедренных в экономику одного из наиболее активно развивающихся\n" +
          "                    регионов Российской Федерации, представленных Тюменской областью, Ханты-Мансийским автономных округом –\n" +
          "                    Югрой, Ямало-Ненецким автономным округом.",
        "zimeAbout2": "Стартовый этап программы акселерации (технический отбор) начинается 31 марта 2021 года и направлен на\n" +
          "                    предварительный сбор заявок от заинтересованных участников. Наибольшие перспективы для поддержки в\n" +
          "                    рамках акселерации будут иметь научно-исследовательские и прикладные научно-технические проекты,\n" +
          "                    находящиеся в следующий фокусных тематиках:",
        "zimeAbout3": "Биобезопасность человека, растений и животных, включая цифровую трансформацию медицинских технологий\n" +
          "                    и цифровизацию сельского хозяйства.",
        "zimeAbout4": "Разработки новых технологий в области контроля углеродного баланса и совершенствования контроля\n" +
          "                    над состоянием окружающей среды.",
        "zimeAbout5": "Арктика. Ресурсы и качество окружающей среды. Человек в Арктике.",
        "zimeAbout6": "Цифровая трансформация нефтегазовой индустрии.",
        "zimeAbout7": "Передовые решения в области образовательных технологий (EdTech // EduNet проекты).",
        "zimeAbout8": "Другие проекты и темы при условии их соответствия стратегии научно-технологического развития РФ.",
        "zimeAbout9": "Программа акселерации является полностью бесплатной для участников. Команды, успешно защитившие свои\n" +
          "                    проекты на финальной стадии акселерации, имеют возможность претендовать на следующие формы поддержки:",
        "zimeAbout10": "Включение в программу Западно-Сибирского НОЦ и партнерские проекты с организациями участниками НОЦ.",
        "zimeAbout11": "Получение гранта на развитие проекта 1 уровня (до 10 млн руб.), 2 уровня (до 6 млн руб.) и 3 уровня (до 3 млн руб.).",
        "zimeAbout12": "Включение в тематические Школы и программы Центра развития компетенций Западно-Сибирского НОЦ в 2021 – 2022 году.",
        "Вопросы для уточнения и обсуждение партнерств:": "Вопросы для уточнения и обсуждение партнерств:",
        "Латышев Андрей, Проректор, Тюменский Государственный Университет": "Латышев Андрей, Проректор, Тюменский Государственный Университет",
        "Руководитель ЦРК, Западно-Сибирский НОЦ.": "Руководитель ЦРК, Западно-Сибирский НОЦ.",





        // digitalProfile
        "digitalProfileMeta": "Партнерский проект Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня",
        "digitalProfileAbout1": "Прототип платформы комплексной оценки и развития компетенций управления сложными\n" +
          "                    научно-техническими проектами и программами, с возможностями удаленного доступа и обработки\n" +
          "                    цифрового следа.",
        "digitalProfileAbout2": "Интерактивная ИТ-платформа с современными интерфейсами позволяет обрабатывать\n" +
          "                      информацию о текущей и прогнозной компетенции пользователей, на основе сквозной технологии работы с\n" +
          "                      данными, обеспечивать управление развитием и обучением персонала, формировать проектные команды и\n" +
          "                      оценивать перспективы развития конкретных пользователей.",
        "Перейти на сайт": "Перейти на сайт",
        "Скриншот платформы": "Скриншот платформы",







        // Reports
        "Отчеты о деятельности Центра": "Отчеты о деятельности Центра",
        "ReportsMeta": "Отчеты о деятельности Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня",
        "Итоги и результаты": "Итоги и результаты",
        "Буклет с итогами года PDF": "Буклет с итогами года PDF",
        "Человек прошли обучение": "Человек прошли обучение",
        "Млн руб. дополнительного финансирования привлечено": "Млн руб. дополнительного финансирования привлечено",
        "Экспертов": "Экспертов",
        "Новых научных проектов": "Новых научных проектов",





        // POLICY
        "Политика в отношении обработки персональных данных": "Политика в отношении обработки персональных данных",
        "Общие положения": "Общие положения",
        "policy1": "Настоящая политика обработки персональных данных составлена в соответствии с требованиями\n" +
          "                            Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» и определяет порядок\n" +
          "                            обработки персональных данных и меры по обеспечению безопасности персональных данных,\n" +
          "                            предпринимаемые АНО «Агентство развития научно-образовательных проектов» (далее – Оператор).",
        "policy11": "Оператор ставит своей важнейшей целью и условием осуществления своей деятельности\n" +
          "                            соблюдение прав и свобод человека и гражданина при обработке его персональных данных,\n" +
          "                            в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
        "policy12": "Настоящая политика Оператора в отношении обработки персональных данных (далее –\n" +
          "                            Политика) применяется ко всей информации, которую Оператор может получить о посетителях\n" +
          "                            веб-сайта",
        "policy13": "Для работы используется обучающая платформа Системы управления дистанционного обучения\n" +
          "                            \"DLC-system\":",
        "policy14": "Все материалы и записи не подлежат распространению и предназначены только для\n" +
          "                            использования в рамках образовательного процесса.",
        "policy2": "Основные понятия, используемые в Политике",
        "policy21": "Автоматизированная обработка персональных данных – обработка персональных данных с\n" +
          "                            помощью средств вычислительной техники.",
        "policy22": "Блокирование персональных данных – временное прекращение обработки персональных\n" +
          "                            данных (за исключением случаев, если обработка необходима для уточнения персональных данных).",
        "policy23": "Веб-сайт – совокупность графических и информационных материалов, а также программ\n" +
          "                            для ЭВМ и баз данных, обеспечивающих их доступность в сети Интернет по сетевому адресу\n" +
          "                            https://scitech.ru.",
        "policy24": "Информационная система персональных данных — совокупность содержащихся в базах данных\n" +
          "                            персональных данных и обеспечивающих их обработку информационных технологий и технических\n" +
          "                            средств.",
        "policy25": "Обезличивание персональных данных — действия, в результате которых невозможно определить\n" +
          "                            без использования дополнительной информации принадлежность персональных данных конкретному\n" +
          "                            Пользователю или иному субъекту персональных данных.",
        "policy26": "Обработка персональных данных – любое действие (операция) или совокупность действий\n" +
          "                            (операций), совершаемых с использованием средств автоматизации или без использования таких\n" +
          "                            средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение,\n" +
          "                            уточнение (обновление, изменение), извлечение, использование, передачу (распространение,\n" +
          "                            предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных\n" +
          "                            данных.",
        "policy27": "Оператор – государственный орган, муниципальный орган, юридическое или физическое\n" +
          "                            лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие\n" +
          "                            обработку персональных данных, а также определяющие цели обработки персональных данных,\n" +
          "                            состав персональных данных, подлежащих обработке, действия (операции), совершаемые с\n" +
          "                            персональными данными.",
        "policy28": "Персональные данные – любая информация, относящаяся прямо или косвенно к определенному\n" +
          "                            или определяемому Пользователю веб-сайта https://scitech.ru.",
        "policy29": "Пользователь – любой посетитель веб-сайта https://scitech.ru.",
        "policy210": "Предоставление персональных данных – действия, направленные на раскрытие персональных\n" +
          "                            данных определенному лицу или определенному кругу лиц.",
        "policy211": "Распространение персональных данных – любые действия, направленные на раскрытие\n" +
          "                            персональных данных неопределенному кругу лиц (передача персональных данных) или на\n" +
          "                            ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование\n" +
          "                            персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных\n" +
          "                            сетях или предоставление доступа к персональным данным каким-либо иным способом.",
        "policy212": "Трансграничная передача персональных данных – передача персональных данных на\n" +
          "                            территорию иностранного государства органу власти иностранного государства, иностранному\n" +
          "                            физическому или иностранному юридическому лицу.",
        "policy213": "Уничтожение персональных данных – любые действия, в результате которых персональные\n" +
          "                            данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания\n" +
          "                            персональных данных в информационной системе персональных данных и (или) уничтожаются\n" +
          "                            материальные носители персональных данных.",
        "policy3": "Оператор может обрабатывать следующие персональные данные Пользователя",
        "policy31": "Фамилия, имя, отчество.",
        "policy32": "Электронный адрес.",
        "policy33": "Номера телефонов.",
        "policy34": "Также на сайте происходит сбор и обработка обезличенных данных о посетителях\n" +
          "                            (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл\n" +
          "                            Аналитика, и других).",
        "policy35": "Вышеперечисленные данные далее по тексту Политики объединены общим понятием\n" +
          "                            «Персональные данные».",
        "policy4": "Цели обработки персональных данных",
        "policy41": "Цель обработки персональных данных Пользователя — информирование Пользователя посредством\n" +
          "                            отправки электронных писем.",
        "policy42": "Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и\n" +
          "                            услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться\n" +
          "                            от получения информационных сообщений, направив Оператору письмо на адрес электронной почты\n" +
          "                            hi@scitech.ru с пометкой «Отказ от уведомлений о новых продуктах и услугах, и специальных\n" +
          "                            предложениях».",
        "policy43": "Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики,\n" +
          "                            служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и\n" +
          "                            его содержания.",
        "policy5": "Правовые основания обработки персональных данных",
        "policy51": "Оператор обрабатывает персональные данные Пользователя только в случае их заполнения\n" +
          "                            и/или отправки Пользователем самостоятельно через специальные формы, расположенные на\n" +
          "                            сайте https://scitech.ru. Заполняя соответствующие формы и/или отправляя свои персональные\n" +
          "                            данные Оператору, Пользователь выражает свое согласие с данной Политикой.",
        "policy52": "Оператор обрабатывает обезличенные данные о Пользователе в случае, если это\n" +
          "                            разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и\n" +
          "                            использование технологии JavaScript).",
        "policy6": "Порядок сбора, хранения, передачи и других видов обработки персональных данных",
        "policy60": "Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается\n" +
          "                            путем реализации правовых, организационных и технических мер, необходимых для выполнения\n" +
          "                            в полном объеме требований действующего законодательства в области защиты персональных\n" +
          "                            данных.",
        "policy61": "Оператор обеспечивает сохранность персональных данных и принимает все возможные\n" +
          "                            меры, исключающие доступ к персональным данным неуполномоченных лиц.",
        "policy62": "Персональные данные Пользователя никогда, ни при каких условиях не будут переданы\n" +
          "                            третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.",
        "policy63": "В случае выявления неточностей в персональных данных, Пользователь может актуализировать\n" +
          "                            их самостоятельно, путем направления Оператору уведомления на адрес электронной почты\n" +
          "                            Оператора hi@scitech.ru с пометкой «Актуализация персональных данных».",
        "policy64": "Срок обработки персональных данных является неограниченным. Пользователь может в\n" +
          "                            любой момент отозвать свое согласие на обработку персональных данных, направив Оператору\n" +
          "                            уведомление посредством электронной почты на электронный адрес Оператора hi@scitech.ru с\n" +
          "                            пометкой «Отзыв согласия на обработку персональных данных».",
        "policy7": "Трансграничная передача персональных данных",
        "policy71": "Оператор до начала осуществления трансграничной передачи персональных данных обязан\n" +
          "                            убедиться в том, что иностранным государством, на территорию которого предполагается\n" +
          "                            осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов\n" +
          "                            персональных данных.",
        "policy72": "Трансграничная передача персональных данных на территории иностранных государств,\n" +
          "                            не отвечающих вышеуказанным требованиям, может осуществляться только в случае наличия\n" +
          "                            согласия в письменной форме субъекта персональных данных на трансграничную передачу его\n" +
          "                            персональных данных и/или исполнения договора, стороной которого является субъект персональных\n" +
          "                            данных.",
        "policy8": "Заключительные положения",
        "policy81": "Пользователь может получить любые разъяснения по интересующим вопросам, касающимся\n" +
          "                            обработки его персональных данных, обратившись к Оператору с помощью электронной почты\n" +
          "                            hi@scitech.ru.",
        "policy82": "В данном документе будут отражены любые изменения политики обработки персональных\n" +
          "                            данных Оператором. Политика действует бессрочно до замены ее новой версией.",
        "policy83": "Актуальная версия Политики в свободном доступе расположена в сети Интернет по\n" +
          "                            адресу: https://scitech.ru/policy.",
    },
    modalForm: {
        "Имя и фамилия": "Имя и фамилия",
        "Индивидуальное": "Индивидуальное",
        "Групповое": "Групповое",
        "Тип участия": "Тип участия",
        "Количество человек": "Количество человек",
        "Должность": "Должность",
        "Год аспирантуры": "Год аспирантуры",
        "Телефон": "Телефон",
        "Комментарий": "Комментарий",
        "Файл": "Файл",
        "Даю согласие на обработку персональных данных, описанную в ": "Даю согласие на обработку персональных данных, описанную в ",
        "Политике обработки персональных данных": "Политике обработки персональных данных",
        "Принять участие как спикер": "Принять участие как спикер",
        "Организация": "Организация",
        "Члены команды": "Члены команды",
        "Направление аспирантуры": "Направление аспирантуры",
        "Отправить": "Отправить",
        "Спасибо, вы успешно зарегистрировались": "Спасибо, вы успешно зарегистрировались",
        "До встречи на мероприятии!": "До встречи на мероприятии!",
    }
}