import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function TumenDefence(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='В Тюмени состоялась защита проектов центра развития компетенции' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/projectsDefense/newsSMI_TumenDefence`} />
          <meta property="og:title" content='В Тюмени состоялась защита проектов центра развития компетенции' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>В Тюмени состоялась защита проектов центра развития компетенции</title>
          <link rel="canonical" href={`https://scitech.ru/projectsDefense/newsSMI_TumenDefence`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>В Тюмени состоялась защита проектов центра развития компетенции</h1>
                  <p className="raleway raleway__grey">20 октября 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img loading="lazy" src="/img/newsSMI/TumenDefence.jpg" alt="TumenDefence" />
                          <p>Участники Западно-Сибирского научного образовательного центра (НОЦ) представили девять
                            проектов, часть из которых уже можно воплощать в жизнь, другие предложения ученых еще
                            требуют серьезной доработки.</p>
                          <p>НОЦ заработал год назад, а сегодня ученые разных университетов, которые вошли в этот
                            альянс, представили семь проектов технологической, научной, исследовательской, экологической
                            и практической направленности.</p>
                          <p className="guest__italic">- Ровно год назад мы начали работу центра при поддержке
                            правительства Тюменской области, что позволило нам выполнить, несмотря на все турбуленции в
                            социально-экономической системе, поставленную цель, и к 20 октября выйти на финальную защиту
                            проектов. Была организована их междисциплинарная, межорганизационная сборка. Получилась
                            сборка проектов, которая объединила регионы и фокусы НОЦ, - прокомментировал руководитель
                            развития центра компетенций, руководитель научных проектов НОЦ Андрей Латышев.</p>
                          <p>Представители школы научного лидерства из Сургутского госуниверситета презентовали проект
                            увеличения долголетия пришлого трудоспособного населения северных территорий. Смысл его в
                            том, чтобы предупредить развитие хронических заболеваний среди населения. Для этого нужно
                            устранить нарушение адаптации, которая приводит к разным заболеваниям. Команда предлагает
                            ввести модель эффективного управления адаптационного периода. </p>
                          <p>Другая команда, состоящая из ученых ТюмГу и Тобольского института, представила проект
                            экологической безопасности Обь-Иртышского речного бассейна. Тема наиважнейшая, ведь большая
                            Тюменская область является промышленным и нефтегазовым краем. Сохранение природных ресурсов,
                            охрана окружающей среды стоит на повестке дня у нефтегазовых компаний. Вся промышленная и
                            сельскохозяйственная деятельность сказывается на реках региона, которые сетью пронизывают
                            весь Тюменский край. Ученые предлагают создать систему экологического мониторинга,
                            включающую в себя потоки информации из космоса со спутников, потоки информации с
                            беспилотников, автоматизированных наземных и наводных станций. Проект также предусматривает
                            создание научных полигонов. Идея и проектирование выходят за рамки регионального
                            исследования, так как часть информации будет поступать из Казахстана. По мнению
                            разработчиков, этот цифровой продукт будет востребован и органами власти различных уровней,
                            и бизнес-структурами.</p>
                          <p>Проект зеленой трансформации региона понравился бы экоактивистам. Он предусматривает
                            сначала изучение настроения общества по отношению к окружающей среде, чтобы в будущем
                            создать модель, при которой можно будет управлять самосознанием людей. К примеру, просто
                            выбросить стеклянную бутылку уже никто не захочет, ибо это будет для него же экономически
                            невыгодно. Идея состоит в том, чтобы привить экологическую культуру обществу и помочь на
                            этом бизнесу создать новые рабочие места по переработке, утилизации бытовых отходов.</p>
                          <p>Многоуровневая система оценки развития сердечно-сосудистых заболеваний, предложенная
                            учеными ТюмГМУ, требует серьезной доработки. Сам по себе проект хорош, но он не продуман с
                            точки зрения продаваемости. Кроме того, комплекс программного обеспечения без предложения
                            медуслуг будет нежизнеспособен.</p>
                          <p>Идея создания мобильного приложения для автопредприятий также требует более вдумчивого
                            подхода. Пока неизвестно, сможет ли платформа функционировать на всех устройствах
                            предлагаемых систем. Разработчики не знают: если водитель в защитной маске, сможет ли
                            программа распознать его лицо. Но в остальном проект хорош и продуман.</p>
                          <p>Образовательная платформа для бизнеса, предложенная другой командой, подверглась большому
                            сомнению экспертов. В ней нет точных расчетов и аналитики. Учитывая, что сейчас в сети уже
                            запущено множество других образовательных платформ, у этой идеи шансов для воплощения крайне
                            мало.</p>
                          <p>Проект, сгенерированный учеными из Санкт-Петербургского университета и ТюмГУ, относится к
                            культуре, истории и археологии. Разработчики предлагают создать центр по изучению народа
                            синерхи, который жил на Ямале до ненцев. Все это требует серьезных финансовых вливаний, но
                            сама теория вполне продуманна.</p>
                          <p>Почти все команды смогли защитить свои проекты. Далее будут решать эксперты, какие из них
                            могут рассчитывать на реализацию и получение грантов.</p>
                          <p>Добавим, что Западно-Сибирский научно-образовательный центр (НОЦ) на базе ТюмГУ создан в
                            рамках нацпроекта «Наука» год назад. На октябрь 2020 года насчитывается более 20
                            организаций, которые привлекаются к работе с центром. Обучение в центре до конца текущего
                            года пройдут более 250 человек. За время реализации проекта в нем создано более 20 научных
                            команд. </p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="https://tumentoday.ru/2020/10/20/v-tyumeni-sostoyalas-zashita-proektov-centra-razvitiya-kompetencii/"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: Тюменская область сегодня
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
