import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function TumenDefenceRusnews(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='В Тюмени прошла защита проектов для Западно-Сибирского НОЦ' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/projectsDefense/newsSMI_TumenDefenceRusnews`} />
          <meta property="og:title" content='В Тюмени прошла защита проектов для Западно-Сибирского НОЦ' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>В Тюмени прошла защита проектов для Западно-Сибирского НОЦ</title>
          <link rel="canonical" href={`https://scitech.ru/projectsDefense/newsSMI_TumenDefenceRusnews`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>В Тюмени прошла защита проектов для Западно-Сибирского НОЦ</h1>
                  <p className="raleway raleway__grey">21 октября 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img loading="lazy" src="/img/newsSMI/TumenDefenceRusnews.jpg" alt="TumenDefenceRusnews" />
                          <p>
                            Защита проектов, претендующих на включение в обширную программу Западно-Сибирского
                            научно-образовательного центра мирового уровня (НОЦ), состоялась в школе перспективных
                            исследований Тюменского госуниверситета.</p>
                          <p>К судьбоносному дню разработчики подошли во всеоружии: за минувший год 20 команд
                            опубликовали более 30 научных статей в авторитетных журналах и сумели создать финансовую
                            подушку для реализации идей - это порядка 60 миллионов рублей, поступивших из разных
                            источников, в их партнеры записалось 20 внешних организаций. Дело оставалось за малым:
                            объяснить экспертам, почему то или иное предложение должно попасть в план местного НОЦ и
                            быть воплощено в самом лучшем виде.</p>
                          <p>Как выразился руководитель развития центра компетенций и научных проектов НОЦ Андрей
                            Латышев, спустя один календарный сезон исследовательские коллективы, причем из разных
                            регионов, сумели объединить знания и стремления и явить в общем-то междисциплинарные
                            продукты, отвечающие приоритетным направлениям, как то: цифровая трансформация нефтегазовой
                            индустрии, биобезопасность и освоение Арктики.</p>
                          <p>Вот, например, проект, созданный альянсом ученых из Тюменского и Санкт-Петербургского
                            госуниверситетов, как раз поддерживает последний приоритет - исследования на Крайнем Севере.
                            Специалисты вузов предлагают создать центр, где будут изучать древний народ синерхи,
                            предшествовавший появлению ненцев на Ямале. Эта идея требует немалых денежных вложений, но
                            она вполне жизнеспособна и может привести к масштабным результатам.</p>
                          <p>Другая команда защищала разработку мобильного приложения для водителей крупных
                            автохолдингов. Это, в принципе, интересно, но не до конца просчитано. Как же в условиях
                            пандемии программа будет распознавать лица сотрудников в масках? Есть над чем потрудиться в
                            дальнейшем.</p>
                          <p>Представители Тюменского медицинского университета свой проект посвятили
                            сердечно-сосудистым заболеваниям, которые до сих пор остаются самыми распространенными в
                            нашей стране. Ученые предлагают внедрить многоуровневую оценку таких болячек, чтобы в
                            дальнейшем четко реагировать на реальные случаи.</p>
                          <p>Авторы из Тюменского госуниверситета и Тобольского пединститута озабочены вопросом
                            экологической безопасности Обь-Иртышского речного бассейна, который, как губка, впитывает
                            отходы деятельности промышленных и сельскохозяйственных предприятий региона. Они продвигают
                            идею системы экологического мониторинга местности, данные для которой будут поступать не
                            только из субъектов УрФО, но и соседнего Казахстана - с космических спутников,
                            беспилотников, автоматизированных наземных и водных станций. Коллектив уверен, что их
                            программу оценят и бизнес-сообщество, и правительство.</p>
                          <p>Школа научного лидерства Сургутского государственного университета, который входит в
                            большую семью Западно-Сибирского НОЦ, готова трудиться ради проекта по увеличению
                            продолжительности жизни трудоспособного населения Тюменского Севера. Смысл идеи в том, чтобы
                            сделать более мягким именно адаптационный период для попавших в суровые климатические
                            условия людей. Чем спокойней будут первые годы после переезда, тем меньше будет обострений
                            тех же хронических заболеваний.</p>
                          <p>Экспертной комиссии предложили и другие проекты: по воспитанию экологической культуры у
                            населения, созданию еще одной образовательной платформы… В ближайшее время она должна
                            рекомендовать самые позитивные и реальные по отдаче продукты на получение грантов.</p>
                          <p>Напомним, что в настоящее время в рамках нацпроекта "Наука" действует пять
                            научно-образовательных центров - в Тюменской, Белгородской, Кемеровской, Нижегородской
                            областях и Пермском крае. Они запущены с целью на условиях добровольного партнерства
                            объединить в одну команду молодых и опытных исследователей из вузов и специалистов из
                            реального сектора экономики. Вместе им предписано готовить кадры, разрабатывать технологии,
                            выпускать товары для отечественного и зарубежного рынков. Западно-Сибирский НОЦ начал
                            действовать примерно год назад с подачи губернаторов Тюменской области, ХМАО и ЯНАО. Его
                            главная задача - обеспечить присутствие России в когорте ведущих стран мира по разработкам в
                            области биобезопасности, цифровой трансформации нефтегазовой индустрии, освоению
                            Арктики.</p>
                          <p>Не так давно побывавшая в Тюмени с рабочим визитом заместитель председателя правительства
                            РФ Татьяна Голикова анонсировала старт нового конкурса по отбору еще пяти
                            научно-образовательных центров. Из федерального бюджета на их раскрутку выделят 8,6
                            миллиарда рублей. Ожидается и третий конкурс. Таким образом, в нашей стране будут
                            функционировать 15 центров на стыке исследовательской, инновационной, технологической и
                            предпринимательской деятельности.</p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="https://rg.ru/2020/10/21/reg-urfo/v-tiumeni-proshla-zashchita-proektov-dlia-zapadno-sibirskogo-noc.html"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: Российская газета
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
