import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function BestPractice(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='Опыт и лучшие практики Центров развития компетенций НОЦ' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/eventsNews/newsSMI_bestPractice`} />
          <meta property="og:title" content='Опыт и лучшие практики Центров развития компетенций НОЦ' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>Опыт и лучшие практики Центров развития компетенций НОЦ</title>
          <link rel="canonical" href={`https://scitech.ru/eventsNews/newsSMI_bestPractice`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>Опыт и лучшие практики Центров развития компетенций НОЦ</h1>
                  <p className="raleway raleway__grey">26 августа 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img src="/img/newsSMI/eventNews_title.jpg" loading="lazy" alt="BestPractice" />
                          <p>С 24 по 25 августа проходила конференция ЦРК, организованная на базе Западно-Сибирского
                            НОЦ. На протяжении двух насыщенных дней руководители ведущих вузов России,
                            научно-исследовательских организаций, представители органов госуправления в сфере
                            образования и науки, эксперты российского и мирового уровня в области развития человеческого
                            капитала в сфере исследований и разработок обсуждали ключевые вопросы эффективного
                            взаимодействия, информационного обмена и передачи знаний между научным и неакадемическим
                            сообществами для развития международного и междисциплинарного сотрудничества в целях
                            удовлетворения актуальных запросов государства, общества и индустрий.
                          </p>
                          <p>В рамках панельной дискуссии на тему: «Конкуренция или Синергия? Как стратегические проекты
                            и программы развития персонала могут работать на повышение качества науки и образования в
                            региональных вузах» ректор Университета Лобачевского Елена Загайнова рассказала участникам о
                            перспективах развития вуза и НОЦ Нижнего Новгорода:
                          </p>
                          <p className="guest__italic">«Для Университета Лобачевского в перспективном развитии важен тот
                            факт, что с любым
                            направлением в бизнесе нужно иметь общие интересы. И они есть – бизнес выступает заказчиком
                            в образовании.
                            <br />Мы формируем таких студентов, которые сочетают в своих знаниях и практические
                            и теоретические аспекты, что, безусловно, является важным критерием для конкретной работы в
                            определённом бизнесе. Поэтому, стоит сказать, что преимущественными направлениями успешной
                            деятельности вуза являются наличие образования под бизнес, крупные теоретические
                            исследования и практические задачи в этом направлении».
                          </p>
                          <p>Обращаясь к опыту НОЦ Нижегородской области Елена Загайнова отметила:</p>
                          <p className="guest__italic">«НОЦ в Нижнем Новгороде – интересный проект. Он работает у нас не
                            на базе вуза – это отдельная управляющая компания. Своей главной целью участники НОЦ видят
                            связку вузов, научных институтов и бизнеса. Отмечу, что самое эффективное взаимодействие
                            здесь выстраивается, когда мы «сидим друг напротив друга» и продумываем свою индивидуальную
                            траекторию движения в той или иной сфере».
                          </p>
                          <p>В рамках другого мероприятия конференции – круглого стола на тему: «Опыт и лучшие практики
                            Центров развития компетенций НОЦ» проректор по учебной работе ННГУ Ольга Петрова рассказала
                            о модели работы и стратегии развития Центра развития компетенций НОЦ «Техноплатформа 2035».
                          </p>
                          <p className="guest__italic">«Особенностью нашего НОЦ является то, что у нас есть управляющая
                            компания, которая координирует деятельность всех равноправных участников. Факт создания ЦРК
                            именно на базе Университета Лобачевского подтверждает наши лидерские позиции в регионе. Мы
                            понимаем сейчас, что рамки вуза становятся тесны, это показали и замечательные стратсессии,
                            прошедшие в этом году, и поэтому наш ЦРК будет выходить за рамки вуза, становясь неким ЦРК
                            2.0. Задачей его станет создание особой экосистемы региона, начиная от абитуриентов и их
                            родителей, приезжающих в нашу область и остающихся здесь жить, понимая нашу
                            привлекательность как перспективного для жизни и профессионального развития региона, так и
                            далее студенты, создающие свои МИПы и технологические стартапы», – подчеркнула Ольга
                            Петрова.
                          </p>
                          <p className="guest__italic">«Также мы успешно можем прокачать компетенции уже состоявшимся
                            компаниям и проектам, разделяя их цели и задачи, и в тесной коллаборации с ними мы развиваем
                            наши образовательные программы, проводим их тюнинг, согласно запросам общества. Так, наш
                            регион отличает мощная IT-индустрия, где представлены ведущие мировые компании уровня Интел
                            и тд., и где также мы можем и должны вывести на новый уровень подготовку наших студентов в
                            этой сфере», – говорит в заключение Ольга Петрова.
                          </p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="http://www.unn.ru/site/about/news/opyt-i-luchshie-praktiki-tsentrov-razvitiya-kompetentsij-nots"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: Университет Лобачевского
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
