import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function CRK_Conference(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='25 августа 2020 года в онлайн-формате представители НГЛУ приняли участие в круглом столе
                    «Актуальные вызовы и лучшие практики в подготовке лидеров для научных, научно-технических проектов и
                    лабораторий» // НГЛУ' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/eventsNews/newsSMI_CRK_Conference`} />
          <meta property="og:title" content='25 августа 2020 года в онлайн-формате представители НГЛУ приняли участие в круглом столе
                    «Актуальные вызовы и лучшие практики в подготовке лидеров для научных, научно-технических проектов и
                    лабораторий» // НГЛУ' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>25 августа 2020 года в онлайн-формате представители НГЛУ приняли участие в круглом столе
            «Актуальные вызовы и лучшие практики в подготовке лидеров для научных, научно-технических проектов и
            лабораторий» // НГЛУ</title>
          <link rel="canonical" href={`https://scitech.ru/eventsNews/newsSMI_CRK_Conference`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>25 августа 2020 года в онлайн-формате представители НГЛУ приняли участие в круглом столе
                    «Актуальные вызовы и лучшие практики в подготовке лидеров для научных, научно-технических проектов и
                    лабораторий» // НГЛУ</h1>
                  <p className="raleway raleway__grey">26 августа 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img loading="lazy" src="/img/newsSMI/eventNews_title.jpg" alt="CRK_Conference" />
                          <p>25 августа 2020 года в онлайн-формате представители Международной междисциплинарной
                            научно-исследовательской лаборатории «Технологии социально-гуманитарных исследований»
                            Станислав Ивашевский и Ольга Димитричева приняли участие в круглом столе «Актуальные вызовы
                            и лучшие практики в подготовке лидеров для научных, научно-технических проектов и
                            лабораторий» в рамках Международной конференции «Наука. Образование. Общество» Школы
                            научного лидерства ЦРК НОЦ».</p>
                          <p>Круглый стол был организован Западно-Сибирским межрегиональным научно-образовательным
                            центром мирового уровня и Центром развития компетенций Западно-Сибирского НОЦ. Организатор
                            мероприятия – Школа научного лидерства.</p>
                          <p>Круглый стол прошел в рамках I Научно-практической конференции «Наука. Лидерство. Общество»
                            24.08.2020 – 28.08.2020, в которой приняли участие ученые и эксперты мирового уровня.</p>
                          <p>В ходе круглого стола были обсуждены опыт и лучшие практики центров развития компетенций
                            НОЦ. Своим опытом поделились специалисты Тюмени, Кемерово, Перми, Нижнего Новгорода,
                            Белгорода. Также состоялось обсуждение проектов развития компетенций лидеров в области
                            управления научными, техническими и образовательными проектами с участием руководителей
                            научно-образовательных центров и ректоров ведущих региональных вузов, представителей
                            SKOLKOVO Foundation, Европейского центра ядерных исследований (ЦЕРН, Женева); совета по
                            инновационной деятельности Ассоциации инженерного образования РФ и др.</p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="https://lunn.ru/news/6793"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: НГЛУ
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
