import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function RoundTableNews(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='Конференция ЦРК Западно-Сибирского НОЦ // Экспедиционный корпус Восток - Запад' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/eventsNews/newsSMI_roundTableNews`} />
          <meta property="og:title" content='Конференция ЦРК Западно-Сибирского НОЦ // Экспедиционный корпус Восток - Запад' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>Конференция ЦРК Западно-Сибирского НОЦ // Экспедиционный корпус Восток - Запад</title>
          <link rel="canonical" href={`https://scitech.ru/eventsNews/newsSMI_roundTableNews`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>Конференция ЦРК Западно-Сибирского НОЦ // Экспедиционный корпус Восток - Запад</h1>
                  <p className="raleway raleway__grey">28 августа 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img loading="lazy" src="/img/newsSMI/eventNews_title.jpg" alt="CRK_Conference" />
                          <p>24 августа мы приняли участие (онлайн) в первой международной конференции от Центра
                            развития компетенций Западно-Сибирского межрегионального научно-образовательного центра (при
                            поддержке Правительства Тюменской области).</p>
                          <p>Руководитель туристического направления Ассоциации «Русское Вездеходное Общество» Роман
                            Вороной выступил с докладом «Трудный путь к легенде. Использование специальной техники в
                            экспедиционной деятельности», где рассказал вкратце о нашей экспедиционной и общественной
                            деятельности, поведал о проведённых мероприятиях и создании новых маршрутов, пригласил к
                            сотрудничеству представителей научного сообщества и ответил на вопросы о ТТХ вездехода
                            BV-206 «Лось», а также о нюансах проведения экспедиций и исследований.</p>
                          <p>Конференция продлилась до 28 августа 2020 г. и включила в себя лекции международных и
                            российских экспертов по вопросам фокусных тематик Западно-Сибирского НОЦ и прикладных
                            аспектов трансфера научного знания в технологии развития общества.</p>
                          <p>Состоялось 8 мини-конференций от проектных команд Школы Научного Лидерства с участием
                            спикеров из российских и зарубежных образовательных организаций, а также — круглый стол с
                            мировыми экспертами в области развития человеческого капитала «Актуальные вызовы и лучшие
                            практики в подготовке руководителей научных, научно-технических проектов и лабораторий».</p>
                          <p>Основные спикеры Конференции:</p>
                          <p>Henry Burgess - The Head of the NERC Arctic Office (British Antarctic Survey) in
                            Cambridge</p>
                          <p>Ирина Шрейбер - Д.физ.-мат.н., научный сотрудник Европейского центра ядерных исследований
                            (ЦЕРН, Женева)</p>
                          <p>Максим Киселев - PPhD (Yale), Professor of the Practice; Mentor, SKOLKOVO Foundation;
                            Center for Entrepreneurship and Innovation. Генеральный директор АНО «Развитие человеческого
                            капитала» г. Москва.</p>
                          <p>Вениамин Кизеев - IPMA Level «B», член правления НП «СОВНЕТ», руководитель совета по
                            инновационной деятельности Ассоциации инженерного образования РФ</p>
                          <p>Давыдова Ангелина - Директор Бюро экологической информации, экологический журналист,
                            редактор журнала Экология и право, преподаватель СПбГУ, ИТМО, Европейского университета в
                            Санкт-Петербурге, архитектурной школы МАРШ</p>
                          <p>Germaine Cornelissen-Guillaume - Профессор кафедры интегративной биологии и физиологии
                            (ИБП) Халберг Хронобиологический центр, директор, Миннесотский университет, Миннеаполис,
                            Миннесота, США</p>
                          <p>Igor Grossmann - Ph.D., Associate Professor Department of Psychology, University of
                            Waterloo, Canada</p>
                          <p>Крюков Валерий Анатольевич - Российский экономист, доктор экономических наук, профессор,
                            академик РАН. Директор Института экономики и организации промышленного производства СО РАН,
                            руководитель Центра ресурсной экономики, главный редактор всероссийского экономического
                            журнала «ЭКО»</p>
                          <p>Никоноров Сергей Михайлович - Доктор экономических наук, профессор. Руководитель проектной
                            группы «Полярный индекс» профессор кафедры экономики природопользования экономического
                            факультета МГУ им М.В. Ломоносова, Москва</p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="https://ruexpedition.com/konferentsiya-tsrk-zapadno-sibirskogo-nots/"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: Экспедиционный корпус Восток - Запад
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
