export const grants = [
	{
		_id: 'grant4',
		image: '/img/grant.svg',
		title: 'Многосторонний конкурс в рамках Европейской программы IRA-SME',
		description: 'Конкурс ориентирован на поддержку предприятий, выполняющих перспективные разработки и имеющих ' +
			'зарубежных партнеров, за счет взаимодействия с которыми можно повысить конкурентоспособность своей продукции ' +
			'и коммерциализовать результаты научно-технической деятельности, а также получить возможность вывести свою ' +
			'(а также совместно разработанную) продукцию на зарубежные рынки.',
		deadline: 'Дедлайн: 17 октября 2021 года',
		cardType: 'grants',
		link: 'https://fasie.ru/press/fund/ira-sme-2021-2/',
	},
	{
		_id: 'grant2',
		image: '/img/bg.jpg',
		title: 'Конкурс инновационных проектов В ОАО «Севернефтегазпром»',
		description: 'В ОАО «Севернефтегазпром» стартует конкурс инновационных проектов студентов и ' +
			'аспирантов технических вузов России. Цели конкурса: 1) выявление научно-технических разработок, ' +
			'существующих в вузах, для их возможного использования в производственной деятельности Общества; 2) ' +
			'стимулирование студентов и аспирантов технических вузов России к научно-практической работе; 3) предоставление ' +
			'студентам и аспирантам технических вузов возможности реализации перспективных проектов, масштаб которых существенно ' +
			'превышает возможности лабораторных условий учебных заведений; 4) привлечение инновационных технических разработок, ' +
			'способных повысить уровень газоотдачи, безаварийность производства, снизить издержки, а также технологические потери ' +
			'при добыче, подготовке и транспортировке газа.',
		deadline: 'Дедлайн: 10:00 (мск) 11 октября 2021 года',
		price: '15 000 000 ₽',
		cardType: 'grants',
		link: 'https://severneftegazprom.com/press/news/news-full_1047.html',

	},
	{
		_id: 'grant1',
		image: '/img/grant.svg',
		title: 'Фонд Содействия инновациям — Старт 1 и Старт 2',
		description: 'Программа «Старт» направлена на создание новых и поддержку существующих малых инновационных предприятий, ' +
			'находящихся на начальной стадии развития и стремящихся разработать и освоить производство новой продукции, ' +
			'технологии или услуги с использованием результатов собственных научно-технических и технологических исследований, ' +
			'имеющих значительный потенциал коммерциализации.',
		deadline: 'Дедлайн: 10:00 (мск) 30 августа 2021',
		price: '3 000 000 ₽ и 7 000 000 ₽',
		cardType: 'grants',
		link: 'https://fasie.ru/press/fund/start-1-2021-2/',
	},

	// {
	//   _id: 'grant3',
	//   image: '/img/grant2.svg',
	//   title: 'Фонд инфраструктурных и образовательных программ инновациям — Большая разведка',
	//   description: 'Фонд инфраструктурных и образовательных программ инновациям (ФИОП), входящий в «Роснано», объявил о ' +
	//     'старте конкурса-акселератора технологических стартапов «Большая разведка».',
	//   deadline: 'Дедлайн: 28 мая 2021',
	//   price: '4 000 000 ₽',
	//   cardType: 'grants',
	//   link: 'https://razvedka-perm.ru/registracija/',
	// },
]
