export const grants = [
	{
		_id: 'grant1',
		image: '/img/grant.svg',
		title: 'Фонд Содействия инновациям — Старт 1 и Старт 2',
		description: 'Программа «Старт» направлена на создание новых и поддержку существующих малых инновационных предприятий, ' +
			'находящихся на начальной стадии развития и стремящихся разработать и освоить производство новой продукции, ' +
			'технологии или услуги с использованием результатов собственных научно-технических и технологических исследований, ' +
			'имеющих значительный потенциал коммерциализации.',
		deadline: 'Дедлайн: 31 мая 2021',
		price: '3 000 000 ₽ и 7 000 000 ₽',
		cardType: 'grants',
		link: 'https://fasie.ru/press/fund/start-1-2021/',
	},
	{
		_id: 'grant2',
		image: '/img/grant.svg',
		title: 'Фонд Содействия инновациям — Развитие НТИ',
		description: 'Цель конкурса — оказание финансовой поддержки малым инновационным предприятиям на финансовое обеспечение ' +
			'выполнения НИОКР в целях реализации планов мероприятий («дорожных карт») Национальной технологической инициативы, ' +
			'одобренных президиумом Совета при Президенте России по модернизации экономики и инновационному развитию России.',
		deadline: 'Дедлайн: 7 июня 2021',
		price: '20 000 000 ₽',
		cardType: 'grants',
		link: 'https://fasie.ru/press/fund/razvitie-nti-2021/',
	},
	{
		_id: 'grant3',
		image: '/img/grant2.svg',
		title: 'Фонд инфраструктурных и образовательных программ инновациям — Большая разведка',
		description: 'Фонд инфраструктурных и образовательных программ инновациям (ФИОП), входящий в «Роснано», объявил о ' +
			'старте конкурса-акселератора технологических стартапов «Большая разведка».',
		deadline: 'Дедлайн: 28 мая 2021',
		price: '4 000 000 ₽',
		cardType: 'grants',
		link: 'https://razvedka-perm.ru/registracija/',
	},
]
