export const experts = [
  {
    _id: 'verhovec',
    logo: '/img/verhovec.png',
    title: 'Сергей Верховец',
    email: '',
    metaDescription: 'Директор Проектного офиса НОЦ мирового уровня «Енисейская Сибирь» (Первый климатический НОЦ)',
    description:
      '<ul><li>Директор проектного офиса НОЦ мирового уровня «Енисейская Сибирь» (Первый климатический НОЦ», кандидат ' +
      'сельскохозяйственных наук, куратор проекта по установке вышки Zotto, мониторингу баланса ПГ и получению карбоновых ' +
      'кредитов для «РУСАЛ»</li></ul>',
  },
  {
    _id: 'harhordin',
    logo: '/img/harhordin.jpg',
    title: 'Олег Хархордин',
    email: '',
    metaDescription: 'Доктор философии (Ph.D, 1996, University of California, Berkeley), профессор факультета политических ' +
      'наук Европейского университета в Санкт-Петербурге (ЕУСПб), основатель и руководитель исследовательского центра Res Publica ' +
      '(ЕУСПб), специалист в области политической философии.',
    description:
      '<ul><li>— В 2009 – 2017 годах ректор ЕУСПб.</li>' +
      '<li>— С 2012 по 2017 год входил в состав Совета по науке и образованию при Президенте РФ. Автор книг «The Collective ' +
      'and the Individual in Russia: A Study of Practices» (University of California Press, 1999), «Обличать и лицемерить: ' +
      'генеалогия российской личности» (ЕУСПб, 2002), «Основные понятия российской политики» (Новое литературное обозрение, ' +
      '2011), «Republicanism in Russia: Community Before and After Communism» (Cambridge: Harvard University Press, 2018), ' +
      '«Республика, или Дело публики» (ЕУСПб, 2020).</li></ul>',
  },
  {
    _id: 'luksha',
    logo: '/img/luksha.jpg',
    title: 'Павел Лукша',
    email: '',
    metaDescription: 'к.э.н., профессор практики Московской школы управления СКОЛКОВО, эксперт Центра трансформации образования ' +
      'СКОЛКОВО (SEDeC). Основатель инициативы Global Education Futures. Автор ' +
      'методики Rapid Foresight, сооснователь и программный директор Форсайт-флота.',
    description:
      '<ul><li>В 2011-14 г. — член Экспертного совета Агентства стратегических инициатив при Президенте РФ. С 2014 года — ' +
      'руководитель российской группы по развитию навыков Делового Совета BRICS, в 2015 г. — председатель группы.</li></ul>',
  },
  {
    _id: 'titov_m',
    logo: '/img/titov_m.jpg',
    title: 'Максим Титов',
    email: '',
    metaDescription: 'Исполнительный директор исследовательского центра энергетической политики и международных отношений (ИЦ ЭНЕРПО) Европейского университета в Санкт-Петербурге',
    description:
      '<ul><li>Исполнительный директор исследовательского центра энергетической политики и международных отношений (ИЦ ЭНЕРПО) Европейского университета в Санкт-Петербурге.</li>' +
      '<li>— c 2016 года возглавляет исследовательский центр ENERPO Европейского университета в Санкт-Петербурге;</li>' +
      '<li>— эксперт Программы развития ООН (UNDP), Европейской экономической комиссии ООН (UNECE), Green Climate Fund (UN);</li>' +
      '<li>— более 15 лет практики в сфере финансирования проектов устойчивого развития, энергоэффективности и возобновляемой энергетики;</li>' +
      '<li>— с 2005 по 2015 год руководил проектами по устойчивой энергетике и зеленому финансированию Международной\n' +
      '                    финансовой корпорации (IFC), входящей в группу Всемирного банка, в России, Восточной Европе, на Ближнем Востоке и в Северной Африке.</li></ul>',
  },
  {
    _id: 'kizeev',
    logo: '/img/experts/kizeev.png',
    title: 'Вениамин Кизеев',
    email: '',
    metaDescription: 'Кандидат экономических наук, со-основатель, директор ГК WIN Corp, эксперт по управлению ' +
      'проектами и инновациями ',
    description:
      '<ul><li>— Кандидат экономических наук;</li><li>— Сооснователь, директор ГК WIN Corp;</li><li>— Эксперт по управлению проектами и инновациями компании WINbd;</li><li>— Директор по инвестициям Стартап-студии «Открытые инновации»;</li><li>— Член Правления Ассоциации управления проектами СОВНЕТ (координация совета по развитию профессионального управления проектами в научных и образовательных организациях и совета по управлению цифровыми и инновационными проектами);</li><li>— Руководитель Совета по инновационной деятельности Ассоциации инженерного образования России.</li></ul>',
  },
  {
    _id: 'shreyber',
    logo: '/img/experts/shraiber.png',
    title: 'Ирина Шрайбер',
    email: 'irina.shreyber@scitech.ru',
    metaDescription: 'Dr. Irina Shreyber, Ph.D, кандидат физико-математических наук, ученый, исследователь, ментор, лектор',
    description:
      '<ul><li>— Dr. Irina Shreyber, Ph. D., кандидат физико-математических наук, ученый, исследователь, ментор, лектор;</li>' +
      '<li>— В разные годы участник международных научных объединений CDF (Фермилаб, США), CMS (ЦЕРН, Швейцария), ATLAS (ЦЕРН, Швейцария);</li>' +
      '<li>— В разные годы научный сотрудник:</li>' +
      '<li> Центр европейских ядерных исследований (ЦЕРН), Женева, НИЦ “Курчатовской Институт”, Институт теоретической и ' +
      'экспериментальной физики (ИТЭФ), Москва; Томский государственный университет (ТГУ), Томск; Центр ядерных ' +
      'исследований CEA Saclay, Париж; Женевский университет, Физический факультет, Женева;</li>' +
      '<li>— Ментор «Школы Научного Лидерства» в рамках Центра развития компетенций (ЦРК) руководителей научных, научно-технических проектов ' +
      'и лабораторий Западно-Сибирского межрегионального НОЦ.</li></ul>',
  },
  {
    _id: 'sorokin',
    logo: '/img/experts/sorokin.png',
    title: 'Александр Сорокин',
    email: '',
    metaDescription: 'Кандидат исторических наук, член The Association for Slavic, East European, and Eurasian Studies ' +
      '(ASEEES), член The European Society for History of Science (ESHS), руководитель и основной исполнитель 18 грантов ' +
      'РНФ, РФФИ, Президента РФ для поддержки молодых ученых',
    description:
      '<ul><li>— Кандидат исторических наук, член The Association for Slavic, East European, and Eurasian Studies (ASEEES), ' +
      'член The European Society for History of Science (ESHS), руководитель и основной исполнитель 18 грантов РНФ, РФФИ, ' +
      'Президента РФ для поддержки молодых ученых;</li>' +
      '<li>— Директор Школы исследований окружающей среды и общества (Антропошкола), ведущий научный сотрудник лаборатории «Междисциплинарные исследования пространства»</li>' +
      '<li>— Автор и соавтор свыше 100 публикаций, включая более 30 в Web of Science и Scopus (10 в 1-2 квартилях);</li>' +
      '<li>— Эксперт РНФ.</li></ul>',
  },
  {
    _id: 'golubev',
    logo: '/img/experts/golubev.png',
    title: 'Евгений Голубев',
    email: '',
    metaDescription: 'Евгений Голубев управляет проектами по созданию новых продуктов и технологий с множеством ' +
      'участников различного уровня. Имеет опыт трансформирования университетских практик управления результатами разработок. ',
    description:
      '<ul><li>Евгений Голубев управляет проектами по созданию новых продуктов и технологий с множеством участников различного уровня. ' +
      'Имеет опыт трансформирования университетских практик управления результатами разработок. Новые подходы к управлению технологическими ' +
      'проектами, учету и управлению объектами интеллектуальной собственности позволили многократно увеличить количество компаний-' +
      'партнеров и стать одним из лидеров по объему трансфера технологий по лицензиям среди университетов в России.</li></ul>',
  },
  {
    _id: 'latishev',
    logo: '/img/speaker_latyshev.png',
    title: 'Андрей Латышев',
    email: 'andrey.latyshev@scitech.ru',
    metaDescription: 'Лидер проекта Центр Развития Компетенций руководителей научных, научно-технических проектов ' +
      'и лабораторий Западно-Сибирского НОЦ',
    description:
      '<ul><li>— Лидер проекта Центр развития компетенций руководителей научных, научно-технических проектов и лабораторий Западно-Сибирского НОЦ;</li>' +
      '<li>— И.о. проректора по персоналу и организационному развитию Тюменского государственного университета;</li>' +
      '<li>— Последние 10 лет работал на руководящих позициях в ОАО «ТомскНИПИнефть», АНО «Нефтегазаттестация», Томский политехнический университет, ' +
      'Тюменский государственный университет, учредитель компании в области EdTech, бизнес-тренер, разработчик образовательных программ, ' +
      'консультант, разработчик систем компетенций, эксперт в области оценки персонала.</li></ul>',
  },
  {
    _id: 'krylov',
    logo: '/img/experts/krilov.png',
    title: 'Роман Крылов',
    email: '',
    description:
      '<ul><li>Разработчик игровых решений для бизнеса, управляющий партнер группы Dragon-Fox, ведущий тренер программы «Игровые методы в ' +
      'образовании» и «Игровые методы в образовании. Принципы. Теория. Практика».</li>' +
      '<li>— 19 лет в бизнес-консультировании, разработал первую бизнес-игру в 2000 году;</li>' +
      '<li>— в «портфеле» более 40 авторских бизнес-игр, в числе которых «Зима близко», «Пиратские острова», «Система управления знаниями», ' +
      '«Экспортёры», «Интернет-маркетинг для бизнес-динозавров»;</li>' +
      '<li>— автор-разработчик самого масштабного игрового события в России – одновременно более 1000 участников бизнес-игры;</li>' +
      '<li>— полуфиналист конкурса «Лидеры России»;</li>' +
      '<li>— автор и ведущий первого в России онлайн-курса «Технология создания игр для бизнеса».</li>' +
      '<li>Выполнял проекты в интересах следующих компаний: Сбербанк, Росатом, РЖД, Леруа Мерлен, Ростелеком, Астразенека, Бионорика, Фольксваген Групп, ' +
      'КазМунайГаз, Тюменский государственный университет, Томский политехнический университет, Сибирский федеральный университет, ' +
      'Тюменский государственный университет имени Ярослава Мудрого, Национальный исследовательский технологический университет «МИСиС», ' +
      'Северный (Арктический) федеральный университет, Дальневосточный федеральный университет, Уральский федеральный университет, ' +
      'Новосибирский государственный технический университет, Лаборатория Касперского, Microsoft и др.</li></ul>',
  },
]

export const speakers = [
  {
    img: '/img/new_speaker_kizeev.png',
    name: 'Вениамин Кизеев',
    description: 'Член совета директоров Академии управления WINbd, к.э.н., MBA, Certified Project Director (IPMA_A)',
  },
  {
    img: '/img/new_speaker_kobyakova.png',
    name: 'Ольга Кобякова',
    description: 'Доктор медицинских наук, профессор MBA, директор ФГБУ «ЦНИИОИЗ» Минздрава России',
  },
  {
    img: '/img/new_speaker_lavrov.png',
    name: 'Олег Лавров',
    description: 'Президент Ассоциации «KM-Альянс», д.м.н, профессор МВА, аккредитация в Knowledge Management',
  },
  {
    img: '/img/new_speaker_gareev.png',
    name: 'Арсен Гареев',
    description: 'Директор Центра управления технологическим развитием НТИ, АО «Российская венчурная компания»',
  },
  {
    img: '/img/new_speaker_fertman.png',
    name: 'Александр Фертман',
    description: 'Директор по науке, технологиям и образованию Фонда "Сколково", кандидат физ.-мат. наук',
  },
  {
    img: '/img/new_speaker_rojdestvenskiy.png',
    name: 'Игорь Рождественский',
    description: 'Кандидат физ.-мат. наук PhD Со-основатель и член Правления Ассоциации Брокеров Инноваций и Технологий, член Международного Комитета International Technology Transfer Network (Китай)',
  },
  {
    img: '/img/new_speaker_schayhutdinov.png',
    name: 'Ильдар Шайхутдинов',
    description: 'Член Генерального совета общероссийской общественной организации «Деловая Россия», Генеральный директор АО «Институт финансового развития бизнеса»',
  },
  {
    img: '/img/new_speaker_chyulok.png',
    name: 'Александр Чулок',
    description: 'Кандидат экономических наук, Директор Центра научно-технологического прогнозирования НИУ ВШЭ',
  },
  {
    img: '/img/new_speaker_knyazev.png',
    name: 'Алексей Князев',
    description: 'Заведующий лабораторией каталитических исследований ТГУ, директор томского Инжирингового химико-технологического центра (ИХТЦ)',
  },
  {
    img: '/img/new_speaker_kashirskih.png',
    name: 'Егор Каширских',
    description: 'Директор ООО ИНПЦ «Иннотех», Член совета объединения «Сибирская биотехнологическая инициатива», Член Совета директоров АО «Кузбасский Технопарк», Директор по НИОКР ООО «Биотехнологии»',
  },
]