export const vacanciesPage = [
  {
    _id: 'genetic',
    image: '/img/vacancies/1.jpg',
    title: 'Директор ГУО "Тюменьский центр"',
    date: '24 марта 2021',
    price: '150 000 - 250 000 руб',
    location: 'Тюмень',
    locationDescription: 'улю Тюменьская, 1, 113',
    description:
      '<p>Быть директором в Тюменском университете</p>' +
      '<p>— Биобезопасность человека, растений и животных, включая цифровую.</p>' +
      '<p>— Разработки новых технологий в области контроля углеродного баланса.</p>' +
      '<p>— Арктика. Ресурсы и качество окружающей среды. Человек в Арктике.</p>' +
      '<p>— Цифровая трансформация нефтегазовой индустрии.</p>' +
      '<p>— Передовые решения в области образовательных технологий (EdTech-проекты).</p>' +
      '<p>— Другие проекты и темы при условии их соответствия стратегии научно-технологического развития</p>' +
      '<p>Следите за новостями об акселераторе и ЦРК</p>',
  },
]
