import React from 'react'

import { Page } from '../../../components/page'
import { Layout } from '../../../components/layout'
import { Helmet } from 'react-helmet'

export function YoungScientists(props) {
  return (
    <Page>
      <Layout>
        <Helmet>
          <meta name="description" content='Tabula Rasa: молодые учёные ФИЦКИА УрО РАН проходят обучение на базе Западно-Сибирского НОЦ' />
          <meta name="keywords" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <meta property="og:image" content="/img/meta-image.jpg" />
          <meta property="og:url" content={`https://scitech.ru/tabulaRasa/newsSMI_youngScientists`} />
          <meta property="og:title" content='Tabula Rasa: молодые учёные ФИЦКИА УрО РАН проходят обучение на базе Западно-Сибирского НОЦ' />
          <meta property="og:description" content='Новости Центра развития компетенций руководителей научных и научно-технических проектов и лабораторий межрегионального Западно-Сибирского научно-образовательного центра мирового уровня' />
          <title>Tabula Rasa: молодые учёные ФИЦКИА УрО РАН проходят обучение на базе Западно-Сибирского НОЦ</title>
          <link rel="canonical" href={`https://scitech.ru/tabulaRasa/newsSMI_youngScientists`} />
        </Helmet>

        <div className='show wrapper_hero'>
          <div className='container'>
            <div className='content pb0'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <h1>Tabula Rasa: молодые учёные ФИЦКИА УрО РАН проходят обучение на базе Западно-Сибирского НОЦ</h1>
                  <p className="raleway raleway__grey">01 декабря 2020</p>
                </li>
              </ul>
            </div>
          </div>
        </div>

        <div className='show'>
          <div className='container'>
            <div className='content'>
              <ul className='g3'>
                <li className='i3_3'>
                </li>
                <li className='i3_9'>
                  <ul className='g3'>
                    <li className='i3_12'>
                      <ul className='g3'>
                        <li className='i3_12'>
                          <img loading="lazy" src="/img/newsSMI/youngScientists.jpg" alt="youngScientists" />
                          <p>Центр развития компетенций (ЦРК) Западно-Сибирского научно-образовательного центра мирового
                            уровня в начале октября объявил о начале отбора участников образовательного проекта Tabula
                            Rasa, реализуемого в формате модульной школы для аспирантов. Целью проекта является развитие
                            компетенций участников обучения до уровня, позволяющего эффективно вести
                            мультидисциплинарные научные исследования и прикладные разработки индивидуально и в составе
                            сформированных команд в соответствии с лучшими современными стандартами. Проект реализуется
                            на базе Сургутского ядра ЦРК (оператор проекта – Сургутский госуниверситет).
                          </p>
                          <p>Программой проекта предусмотрена реализация в течение двух лет девяти содержательных
                            модулей обучения и межмодульная работа, а также эксклюзивные онлайн-курсы, мастерские и
                            тренинги. К реализации образовательных модулей будут привлечены лучшие эксперты и практики
                            из ведущих научно-образовательных организаций России и компаний реального сектора экономики.
                            Обучение ведётся онлайн в формате интенсивных тренингов, семинаров, проектной и межмодульной
                            работы с участием менторов.
                          </p>
                          <p>На конкурс было подано свыше 440 заявок со всей России. Конкурсантам было необходимо пройти
                            два отборочных этапа. На первом этапе каждому участнику было необходимо предоставить
                            руководству Аспирантской школы развернутое эссе с заранее составленными разноплановыми
                            вопросами и CV (лат. «сurriculum vitae», краткое хронологическое описание жизни,
                            образования, мест работы и профессиональных навыков).</p>
                          <p>По результатам первого этапа было отобрано 250 заявок. На втором этапе заявителю было
                            необходимо пройти часовое интервью с экспертом на самые разнообразные темы, которые были
                            подобраны таким образом, чтобы всецело охарактеризовать потенциального участника и его
                            способность успешно пройти программу. Интервью проходило с использованием цифровой площадки
                            Zoom.</p>
                          <p>По результатам анализа интервью экспертами Школы были отобраны 120 участников. Основная
                            часть успешно прошедших отбор заявителей – молодые учёные из Уральского федерального округа
                            и Западной Сибири. 40 человек, преодолевших два первых этапа, являются представителями
                            других регионов России. В их числе – аспиранты Федерального исследовательского центра
                            комплексного изучения Арктики Уральского отделения РАН: младший научный сотрудник
                            лаборатории экологической радиологии Андрей Пучков (научный руководитель – завлабораторией
                            экологической радиологии Евгений Яковлев) и научный сотрудник Института физиологии природных
                            адаптаций Ксения Пашинская (научный руководитель – завлабораторией регуляторных механизмов
                            иммунитета Анна Самодова).
                          </p>
                          <p>30 ноября у аспирантов начался первый интенсивный шестидневный обучающий модуль. Учёба
                            проходит полный рабочий день. Участники программы представили свои проекты, которые они
                            будут совершенствовать и реализовывать в течение всего обучающего курса.</p>
                          <p>В рамках школы Андрей Пучков работает над проектом с рабочим названием «Радоноопасность
                            арктической территории. Современные подходы к оценке», а Ксения Пашинская – над проектом
                            «Мониторинг состояния здоровья населения трудоспособного возраста, проживающего в
                            арктических регионах с разными социально-экономическими условиями».</p>
                          <p>Результатом учёбы в Аспирантской школе должен стать вывод проекта на уровень создания
                            технологии, конструирования опытного образца, и, возможно, коммерциализации.</p>
                        </li>
                        <li className='i3_12'>
                          <a
                            href="http://fciarctic.ru/index.php?page=news&id=536"
                            className='link_event link_event__noBorder raleway_bold mt_low'>
                            Источник: Новости ФГБУН ФИЦКИА УрО РАН
                            <svg
                              width='12'
                              height='12'
                              viewBox='0 0 12 12'
                              fill='none'
                              xmlns='http://www.w3.org/2000/svg'
                            >
                              <path
                                fillRule='evenodd'
                                clipRule='evenodd'
                                d='M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z'
                                fill='#E62C2C'
                              />
                            </svg>
                          </a>
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </Layout>
    </Page>
  )
}
