export const newsSMI = [
  {
    _id: 'newsSMI_project-radonDanger',
    image: '/img/newsSMI/roadMapofGrowth.png',
    title: 'Молодые архангельские ученые реализуют проект по оценке радоноопасности арктических территорий',
    date: '22 апреля 2021',
    source: 'Пресс-центр Правительства Архангельской области',
    sourceLink: 'http://dvinanews.ru/m#/-g84a89bb',
    description:
      '<p>Команда молодого ученого ФИЦКИА УрО РАН – один из самых активных коллективов аспирантской школы «Tabula Rasa», ' +
      'работающей на базе Западно-Сибирского межрегионального научно-образовательного центра.</p>' +
      '<p>В рамках обучающего курса «Tabula Rasa» коллектив, возглавляемый младшим научным сотрудником лаборатории ' +
      'экологической радиологии Федерального исследовательского центра комплексного изучения Арктики Уральского отделения ' +
      'РАН Андреем Пучковым, работает над проектом, который позволит осуществлять контроль радоноопасности арктических ' +
      'территорий. </p>' +
      '<p>Команда занимается созданием программно-аппаратного комплекса, уникальной особенностью которого является ' +
      'возможность учитывать характеристики вечной мерзлоты как вероятного предиктора (прогностического параметра) ' +
      'потенциальной радоноопасности.</p>' +
      '<p>Радон – естественный природный источник радиационного излучения, радиоактивный газ. Молодые ученые предполагают, ' +
      'что поступление радона на поверхность земли увеличивается при оттаивании вечномерзлых грунтов. Для подтверждения ' +
      'этой гипотезы планируется провести полевые работы в условиях распространения вечной мерзлоты и наличия грунтов и ' +
      'пород с повышенным содержанием естественных радионуклидов.</p>' +
      '<p>В соответствии с условиями эксперимента разрабатывается математическая модель происходящих процессов. При ' +
      'подтверждении гипотезы команда Андрея Пучкова в дальнейшем планирует разработать предложения о внесении изменений ' +
      'в нормативно-правовые акты, регламентирующие оценку потенциальной радоноопасности территорий.</p>' +
      '<p>В Западно-Сибирском межрегиональном научно-образовательном центре отмечают, что команда молодого ученого ФИЦКИА ' +
      'УрО РАН – один из самых активных коллективов в рамках аспирантской школы «Tabula Rasa».</p>' +
      '<p>— Тюменский НОЦ ведет работу как с состоявшимися учеными, так и с молодыми исследователями, только ' +
      'начинающими свой путь в мире науки, – комментирует идеолог проекта «Центр развития компетенций ' +
      'руководителей научных, научно-технических проектов и лабораторий Западно-Сибирского НОЦ» Андрей Латышев. ' +
      '– «Tabula Rasa» – модульная школа по подготовке аспирантов к современным формам научной деятельности, задача ' +
      'которой – развить компетенции участников до уровня, позволяющего эффективно вести мультидисциплинарные научные ' +
      'исследования и прикладные разработки индивидуально и в составе сформированных команд в соответствии с лучшими ' +
      'современными стандартами.</p>' +
      '<p>В состав проектной команды входят молодые ученые из разных научных и образовательных учреждений. Одним из ' +
      'активных участников проекта является аспирант Северного (Арктического) федерального университета имени М.В. Ломоносова ' +
      'Юлиана Цыкарева. Она также представляет межрегиональный НОЦ «Российская Арктика: новые материалы, технологии и методы ' +
      'исследования». По ее словам, проект по оценке радоноопасности развивается на стыке двух научно-образовательных ' +
      'центров России, имеющих статус мирового уровня (Западно-Сибирского и Арктического), в повестке которых присутствует ' +
      'арктическая тематика.</p>' +
      '<p>Проект Андрея Пучкова «Повышение концентрации радона в условиях деградации мерзлоты: постановка эксперимента и ' +
      'математическая модель» одобрен Проектным офисом развития Арктики (ПОРА). Его реализация подкреплена грантом на ' +
      'проведение экспериментальных работ в условиях создания модельной радоновой площадки. Получены первые результаты ' +
      'измерений радона в условиях оттаивания модели. Готовится заявка на грант РНФ.</p>' +
      '<p>— Во время обучения в аспирантской школе «Tabula Rasa»  мы не только получили грант на проведение исследования, ' +
      'но и вышли на связь с экспертами в данной теме, договорились о доставке экспериментальных образцов мерзлых грунтов с ' +
      'глубины 0–55 метров на территории Аляски и совместной работе в рамках проведения эксперимента с ведущими учеными в ' +
      'данной области. Безусловно, участие в таком образовательном проекте – отличное начало для старта в большую науку, – ' +
      'отмечает Андрей Пучков. </p>'
  },
  {
    _id: 'newsSMI_ManagementSchoolNews',
    image: '/img/newsSMI/newsSMI_ManagementSchoolNews.jpg',
    title: ' Школа научного лидерства Западно-Сибирского НОЦ // Министерство науки и высшего образования РФ',
    date: '10 февраля 2021',
    source: 'Министерство науки и высшего образования РФ',
    sourceLink: 'https://www.minobrnauki.gov.ru/press-center/news/?ELEMENT_ID=29214',
    description:
      '<p>Открыт набор слушателей для участия в Школе научного лидерства и Школе руководителей\n' +
      '                            научно-технических проектов. Две флагманских программы Центра развития компетенций\n' +
      '                            Западно-Сибирского научного образовательного центра (НОЦ) стартуют в марте 2021 года и\n' +
      '                            продлятся до февраля 2022 года.</p>\n' +
      '                          <p>Модульные программы рассчитаны на академический персонал университетов и исследовательских\n' +
      '                            институтов, индивидуальных участников и команд с научными проектами.</p>\n' +
      '                          <p>Мероприятия Школы научного лидерства и Школы руководителей научно-технических проектов\n' +
      '                            преимущественно будут проводиться в онлайн-формате. Возможны очные модули. Офлайн-защита\n' +
      '                            проектов пройдет в четвертом квартале 2021 года.</p>\n' +
      '                          <p>Для участия необходимо заполнить заявку по <a href=\'/school\'>ссылке</a> в срок до 22 февраля 2021\n' +
      '                            года.</p>\n' +
      '                          <p>Дополнительная информация содержится на <a href=\'/\'>сайте проекта</a>.</p>\n' +
      '                          <p>Напомним, Центры развития компетенций организованы в рамках нацпроекта «Наука».</p>\n' +
      '                          <p>Не менее 15 НОЦ мирового уровня должно быть создано для достижения национальных целей\n' +
      '                            развития, предусмотренных нацпроектом «Наука и университеты» (в соответствии с указами\n' +
      '                            Президента РФ «О национальных целях и стратегических задачах развития Российской Федерации\n' +
      '                            на период до 2024 года» от 7 мая 2018 года и «О национальных целях развития Российской\n' +
      '                            Федерации на период до 2030 года» от 21 июля 2020 года).</p>'
  },
  {
    _id: 'newsSMI_MeetupAboutSchoolCourses',
    image: '/img/newsSMI/newsSMI_MeetupAboutSchoolCourses.jpg',
    title: ' Ректор КФУ провел рабочее совещание (о наборе в Школы ЦРК 2021/2022) // Медиапортал КФУ',
    date: '27 января 2021',
    source: 'Медиапортал КФУ',
    sourceLink: 'https://media.kpfu.ru/news/rabochee-soveschanie-13',
    description:
      '<p>Очередное рабочее онлайн-совещание с руководителями структурных подразделений провел ректор\n' +
      '                            Казанского федерального университета <StrongText>Ильшат Гафуров</StrongText>.</p>\n' +
      '                          <p>Проректор по научной деятельности <StrongText>Данис Нургалиев</StrongText> вынес на обсуждение участников встречи\n' +
      '                            предложение Центра развития компетенций Западно-Сибирского межрегионального\n' +
      '                            научно-образовательного центра мирового уровня. </p>\n' +
      '                          <p className=\'cursiv\'>"Центр приглашает представителей университета пройти обучение в своих\n' +
      '                            ключевых школах комплексного развития компетенций руководителей научных и научно-технических\n' +
      '                            проектов и лабораторий", - рассказал проректор. </p>\n' +
      '                          <p>Он добавил, что в 2021 году проводится отбор в две флагманские школы Центра: «Школа\n' +
      '                            научного лидерства» и «Школа руководителей научно-технических проектов».</p>\n' +
      '                          <p><StrongText>Ильшат Гафуров</StrongText> отметил, что формирование умения генерировать\n' +
      '                            нестандартные научные решения, осуществлять немедленную адаптацию научных проектов и\n' +
      '                            исследований к реализации в условиях непредвиденных изменений мирового масштаба, а также\n' +
      '                            приобретение навыков по трансферу и коммерциализации технологий крайне необходимы для\n' +
      '                            дальнейшего развития вуза.\n' +
      '                          </p>\n' +
      '                          <p>Далее участники совещания ознакомились с ходом подготовки КФУ к государственной\n' +
      '                            аккредитации образовательной деятельности вузов.</p>\n' +
      '                          <p>В завершение проректор по социальной и воспитательной работе <StrongText>Ариф\n' +
      '                            Межведилов</StrongText> представил данные ежедневного мониторинга состояния здоровья\n' +
      '                            сотрудников и студентов. На сегодняшний день количество студентов, заболевших сезонными\n' +
      '                            простудными заболеваниями, в головном вузе составляет 187 человек, в Елабужском институте –\n' +
      '                            4 человека, в Набережночелнинском институте – 69. Чрезвычайных происшествий не\n' +
      '                            зафиксировано.</p>'
  },
  {
    _id: 'newsSMI_KomersantNews',
    image: '/img/newsSMI/KomersantNews.jpg',
    title: '«Перевода системы образования полностью в дистанционный формат не будет» // Коммерсант: "Тюменская область. Итоги года: Нацпроекты".',
    date: '18 декабря 2020',
    source: 'Коммерсант: "Тюменская область. Итоги года: Нацпроекты"',
    sourceLink: 'https://www.kommersant.ru/doc/4626965',
    description:
      '<p>Заместитель губернатора Тюменской области, директор областного департамента образования\n' +
      '                            Алексей Райдер рассказал о том, как школьники и студенты перешли на вынужденный дистант и\n' +
      '                            что это дало региону. А также о том, с какими показателями область подошла к концу года по\n' +
      '                            нацпроектам.</p>\n' +
      '                          <p>Guide: Дистант оказался для всех вынужденной мерой, но некоторые воспринимают ее негативно, как\n' +
      '                            такой переход может положительно сказаться на сфере образования региона? Какой положительный\n' +
      '                            опыт получила Тюменская область?</p>\n' +
      '                          <p>Алексей Райдер: Как я уже говорил, дистанционные образовательные технологии, не подменяя собой живого\n' +
      '                            образовательного процесса, будут активно развиваться. В частности, сегодня владение\n' +
      '                            цифровыми технологиями преподавания постепенно становится для педагога неотъемлемым\n' +
      '                            требованием профессионального этикета. В этом смысле месяцы, вынужденно проведенные в\n' +
      '                            дистанционном режиме, позволили педагогам и ученикам обрести новые навыки самоорганизации,\n' +
      '                            преодолеть некий психологический барьер в отношении этой формы обучения. Цифровая зрелость в\n' +
      '                            образовательной среде важна сейчас не по принципу удобно это или неудобно, а потому, что\n' +
      '                            открывает наиболее широкие возможности для обучающихся. Это не самоцель, а инструмент для\n' +
      '                            качественного продвижения вперед в глобальной конкурентоспособности российского\n' +
      '                            образования.</p>\n' +
      '                          <p>G: Как в этом году строилась работа с Западно-Сибирским научно-образовательным центром\n' +
      '                            (НОЦ)? Повлияла ли пандемия на выполнение начатых проектов?</p>\n' +
      '                          <p>А.Р.: Западно-Сибирский межрегиональный научно-образовательный центр мирового уровня прожил\n' +
      '                            первый этап становления и развития. Сформировалась его организационная и управленческая\n' +
      '                            структура, сделаны реальные шаги по реализации научно-исследовательских и образовательных\n' +
      '                            проектов по всем направлениям деятельности. Пандемия и связанная с ней\n' +
      '                            социально-экономическая ситуация текущего года внесли коррективы в темп нашей совместной\n' +
      '                            работы. Тем не менее, в 2020 году проведен конкурс региональных «мега-грантов» на реализацию\n' +
      '                            научно-исследовательских проектов, проводимых под руководством ведущих ученых с мировым\n' +
      '                            именем. С участием приглашенных экспертов отобраны пять научно-исследовательских проектов по\n' +
      '                            ключевым направлениям, определенным в программе деятельности НОЦ, на каждый проект из\n' +
      '                            областного бюджета выделен грант на пять лет. «Держателями» грантов стали вузы (Тюменский\n' +
      '                            государственный университет — три гранта, Тюменский медицинский университет, Югорский\n' +
      '                            государственный университет), на базе которых будут созданы современные лаборатории и\n' +
      '                            сформированы научные коллективы, в том числе из молодых ученых.</p>\n' +
      '                          <p>В 2020 году участники НОЦ при поддержке правительства области продолжали работу над\n' +
      '                            научно-исследовательскими проектами. Например, в Тюменском государственном университете\n' +
      '                            завершается работа над технологией исследования «управляемого капельного кластера» для\n' +
      '                            изучения выживаемости патогенов (бактерий, вирусов) в аэрозолях, это даст возможность в\n' +
      '                            деталях изучить поведение, выживаемость и распространение патогенов. Это актуальное и\n' +
      '                            перспективное направление в борьбе с заболеваемостью новыми инфекциями. Помимо этого,\n' +
      '                            участникам НОЦ продолжали исследования по наиболее востребованным проектам. Среди них\n' +
      '                            биоаналитические системы для диагностики инфекций, системы бесштанговой добычи нефти,\n' +
      '                            мониторинг экологической безопасности Обь-Иртышского речного бассейна и другие.</p>\n' +
      '                          <p>Также продолжил работу запущенный в прошлом году Центр развития компетенций НОЦ (ЦРК) —\n' +
      '                            уникальный опыт организации обучающего центра по распределенной «двухъядерной» модели в\n' +
      '                            Тюмени и Сургуте. По двум направлениям работы ЦРК (школа научных лидеров и школа\n' +
      '                            руководителей научно-технических проектов) прошли обучение 250 человек. Деятельность ЦРК\n' +
      '                            является одним из примеров перспективного партнерства участников НОЦ, в том числе из Югры и\n' +
      '                            Ямала, по становлению следующего поколения научно-исследовательских команд. В перспективе мы\n' +
      '                            подразумеваем формирование под эгидой НОЦ единого научно-образовательного пространства или\n' +
      '                            кластера, направленного на дальнейшую интеграцию вузов и научных организаций, трансформацию\n' +
      '                            их в драйверы регионального развития. Опережающее научно-технологическое развитие сделает\n' +
      '                            регион более инвестиционно привлекательным, обеспечит повышение темпов\n' +
      '                            социально-экономического роста и качества человеческого капитала.  ...></p>'
  },
  {
    _id: 'newsSMI_ExperimentsRoleIncrease',
    image: '/img/newsSMI/newsSMI_ExperimentsRoleIncrease.jpg',
    title: 'В развитии экономики Тюменской области возрастёт роль научных исследований // MK.RU: Тюмень',
    date: '25 ноября 2020',
    source: 'MK.RU: Тюмень',
    sourceLink: 'https://tumen.mk.ru/social/2020/11/25/v-razvitii-ekonomiki-tyumenskoy-oblasti-vozrastyot-rol-nauchnykh-issledovaniy.html',
    description:
      '<p>Десятилетие, в которое мир вошел в 2020 году, будет характеризоваться изменениями в\n' +
      '                            научно-технологическом и инновационном ландшафте, трансформацией образовательных и\n' +
      '                            бизнес-моделей, социальными сдвигами. В этих высокотурбулентных условиях существенно\n' +
      '                            повышается роль человека знающего, человека, готового быстро адаптироваться к новым реалиям,\n' +
      '                            умеющего видеть возможности там, где другие ожидают только неких угроз.</p>\n' +
      '                          <p>Для подготовки таких специалистов в Западно-Сибирском межрегиональном\n' +
      '                            научно-образовательном центре (НОЦ), объединяющем образовательные и научно-исследовательские\n' +
      '                            организации в УрФО и за его пределами, создан Центр развития компетенций (ЦРК). Его задача —\n' +
      '                            обеспечить исследователей самыми передовыми технологиями, предоставить доступ к самым\n' +
      '                            современным знаниям.</p>\n' +
      '                          <p>— Центр развития компетенций стартовал в прошлом году и за прошедшее время в полную силу\n' +
      '                            приступил к решению своей ключевой задачи — формированию нового поколения\n' +
      '                            научно-исследовательских команд для Западно-Сибирского НОЦ. Без преувеличения, ЦРК — это\n' +
      '                            уникальный опыт организации обучающего центра по распределенной «двухъядерной» модели в\n' +
      '                            Тюмени и Сургуте. Представленные им проекты — важный вклад в развитие тематических\n' +
      '                            направлений Западно-Сибирского НОЦ. Это первые серьезные результаты работы ЦРК, выпускников\n' +
      '                            вузов. Говоря о перспективах, важно отметить, что и ЦРК, и весь Западно-Сибирский НОЦ — это\n' +
      '                            еще и проект развития научно-образовательного пространства, взаимовыгодного партнерства\n' +
      '                            вузов, науки и реального сектора экономики в достижении общественно значимых результатов.\n' +
      '                            Каждому слушателю ЦРК дает уникальную возможность работать в команде профессионалов,\n' +
      '                            наработки столь необходимых в будущем деловых и научных контактов, оценки полученных\n' +
      '                            результатов со стороны признанных экспертов, — рассказал заместитель губернатора Тюменской\n' +
      '                            области, директор департамента образования и науки Тюменской области, член президиума\n' +
      '                            правительства региона Алексей Райдер.</p>\n' +
      '                          <p>Оба самостоятельных офиса — в Тюмени и Сургуте — реализуют две ключевые образовательные\n' +
      '                            программы: «Школа научных лидеров» и «Школа руководителей научно-технических проектов».\n' +
      '                            Каждая программа направлена на опережающее развитие кадрового потенциала и человеческого\n' +
      '                            капитала в сферах исследований, образования и инноваций. К планируемой деятельности ЦРК\n' +
      '                            будут привлекаться представители академических научных институтов, зарубежные профильные\n' +
      '                            специалисты, в том числе соотечественники из-за рубежа, представители индустриальных\n' +
      '                            партнеров.\n' +
      '                          </p>\n' +
      '                          <p>Уже сейчас в рамках тюменского ЦРК создается электронная база профилей и портфолио\n' +
      '                            потенциальных руководителей научных и научно-технических проектов и лабораторий, формируется\n' +
      '                            «карта талантов» для использования потенциальными работодателями при принятии решений о\n' +
      '                            трудоустройстве и продвижении сотрудников.</p>\n' +
      '                          <p>Одна из образовательных программ ЦРК позиционируется как первый в России\n' +
      '                            научно-технологический МВА. Выпускники смогут занимать посты проректоров или директоров по\n' +
      '                            науке и инновациям, обеспечивать рост доходов от коммерциализации научных разработок в вузах\n' +
      '                            и научных организациях, выстраивать эффективную систему управления НИОКР\n' +
      '                            (научно-исследовательскими и опытно-конструкторскими работами) в научно-образовательных\n' +
      '                            организациях, формировать среду управления научно-техническими проектами.</p>\n' +
      '                          <p>Вторая уникальная модульная программа задумана для координации подготовки специалистов для\n' +
      '                            управления широким спектром проектов в Арктической зоне России.</p>\n' +
      '                          <p>В интересах всех участников Западно-Сибирского НОЦ Центр развития компетенций запустит\n' +
      '                            IT-платформу «Цифровой профиль исследователя», позволяющую эффективно управлять развитием\n' +
      '                            проектов и контролировать их исполнение.</p>\n' +
      '                          <p><StrongText>В содружестве с бизнесом и государством</StrongText></p>\n' +
      '                          <p>Руководитель тюменского ЦРК, и. о. проректора по персоналу и организационному развитию\n' +
      '                            Тюменского госуниверситета Андрей Латышев сообщил, что первый выпуск слушателей школ\n' +
      '                            научного лидерства и руководителей научно-технических проектов состоялся в конце октября\n' +
      '                            2020 года. В обучении приняли участие руководители и ключевые исполнители, научные\n' +
      '                            сотрудники, исследователи из различных университетов ХМАО-Югры, ЯНАО, Тюмени, участвующие в\n' +
      '                            управлении лабораториями и научными проектами. Всего — 46 человек. За период с октября 2019\n' +
      '                            года по октябрь 2020 года слушателями Школы научного лидерства инициированы восемь новых\n' +
      '                            научных, образовательных и научно-технических проектов, получено около 80 млн рублей на их\n' +
      '                            реализацию из различных источников, в том числе грантовых фондов, сделано 27 докладов на\n' +
      '                            конференциях, опубликовано 35 научных статей в международных базах данных.</p>\n' +
      '                          <p>Школа руководителей научно-технических проектов готовит специалистов, которые должны\n' +
      '                            обеспечить перевод исследовательской идеи в инновационную технологию или продукт,\n' +
      '                            способствовать масштабированию инноваций, созданию новых рабочих мест, выводить на рынок\n' +
      '                            новые продукты и передовые технологии. Обучение в школе прошли 38 человек. В течение года\n' +
      '                            они инициировали десять новых научно-технических и образовательных проектов, привлекли на их\n' +
      '                            финансирование 38 млн рублей.</p>\n' +
      '                          <p>Системная поддержка правительства Тюменской области помогла ровно пройти через тяжелое\n' +
      '                            время обучения онлайн и уверенно взглянуть в будущее. Важно отметить, что оба направления\n' +
      '                            рождались в 2019 году в мозговом центре Тюменского госуниверситета при проектировании НОЦ\n' +
      '                            под руководством экс-ректора, ныне министра образования и науки РФ Валерия Фалькова, а\n' +
      '                            сейчас успешно реализуются при активном участии врио ректора ТюмГУ Ивана Романчука.</p>\n' +
      '                          <p>— НОЦ — это государственная масштабная задача. Соответственно, наш уровень ответственности\n' +
      '                            очень высокий. Для меня важно, что в рамках Центра развития компетенций Западно-Сибирского\n' +
      '                            НОЦ идет коллективная продуктивная работа по отбору и обоснованию проектов, выявлению и\n' +
      '                            обучению научных лидеров. Я верю, что настроение поиска и дух сотворчества дадут отличный\n' +
      '                            практический результат, — подчеркнул Иван Романчук.</p>\n' +
      '                          <p>— Школа научного лидерства дает уникальную возможность сформировать и развить компетенции\n' +
      '                            конкурентного исследователя мирового уровня, дефицит которых сами ученые осознают зачастую\n' +
      '                            только со временем. Это работа исследователя с собой и научным проектом в динамично\n' +
      '                            меняющихся условиях, способность говорить на одном языке и быть понятным в разных\n' +
      '                            аудиториях: академическом сообществе, бизнес-среде, сфере власти и обществе, — отметил\n' +
      '                            руководитель проектной работы Школы, заведующий кафедрой отечественной истории ТюмГУ\n' +
      '                            Александр Сорокин.</p>\n' +
      '                          <p>По его словам, проекты Школы научного лидерства посвящены решению актуальных больших задач,\n' +
      '                            которые стоят перед регионом, страной и экономикой.</p>\n' +
      '                          <p><StrongText>К новым продуктам и технологиям</StrongText></p>\n' +
      '                          <p>Научно-исследовательскими командами НОЦ в настоящее время реализуются такие проекты, как\n' +
      '                            увеличение профессионального долголетия пришлого населения северных территорий, создание\n' +
      '                            региональной научной школы по экологической физиологии человека, разработка платформенных\n' +
      '                            решений для «умного» арктического города и сокращение бюджетных расходов на его содержание,\n' +
      '                            формирование системы оценки рисков заболеваний работников в Арктике, создание мобильной\n' +
      '                            установки по подготовке топливного газа, разработка электрической платформы с дистанционным\n' +
      '                            управлением для выполнения работ в строительстве, благоустройстве, сельском хозяйстве, а\n' +
      '                            также интеллектуальной системы защиты растений, создание биологически активных добавок и\n' +
      '                            лекарственного иммуномодулирующего препарата на основе штамма Bacillus Frost, и многие\n' +
      '                            другие.</p>\n' +
      '                          <p>Доцент кафедры государственного и муниципального управления ТюмГУ Ольга Захарова\n' +
      '                            рассказала, что в итоге реализации проекта по разработке «зеленой трансформации» региона\n' +
      '                            будет создан реестр зеленых практик, через которые люди гармонизируют свои отношения с\n' +
      '                            природой. К ним относятся и экопросветительская деятельность, и магазины, торгующие\n' +
      '                            натуральной продукцией без упаковки, и мусоросортировка, и многое другое. Только в областной\n' +
      '                            столице учеными выявлено более двухсот таких практик. Затем был сделан следующий шаг:\n' +
      '                            проведен анализ групп в соцсетях, исповедующих экологию как принцип жизни. Оказалось, что\n' +
      '                            данные группы объединяют более 130 тысяч жителей областной столицы. Они концентрируются\n' +
      '                            вокруг таких тем, как экопитание, забота о животных, раздельный сбор мусора, производство и\n' +
      '                            потребление экотоваров.</p>\n' +
      '                          <p>Полученные данные позволили начать работу над созданием интерактивной карты, чтобы показать\n' +
      '                            локации, где реализуются те или иные зеленые практики, ведется зеленый бизнес, и куда еще\n' +
      '                            бизнесу стоит направить свои усилия. Анализ больших данных позволит сформировать\n' +
      '                            пользовательские запросы, узнать, какая территория нуждается в той или иной зеленой\n' +
      '                            практике. Что в итоге поспособствует развитию малого бизнеса.</p>\n' +
      '                          <p>— Полученные выводы лягут в основу создания интеллектуальной платформы, которой смогут\n' +
      '                            воспользоваться обычные физические лица, предприятия и организации, интересующиеся зеленой\n' +
      '                            тематикой, — сообщила Ольга Захарова.</p>\n' +
      '                          <p>Добавим, что научные группы НОЦ разрабатывают проекты в коммуникации с российскими и\n' +
      '                            зарубежными коллегами, в результате чего вокруг каждого проекта формируется\n' +
      '                            профессионально-экспертное сообщество.</p>\n' +
      '                          <p>— Важным содержательно-смысловым итогом проектной работы является вовлеченность участников\n' +
      '                            в проект и готовность его реализовывать после окончания Школы. Участники подали девять\n' +
      '                            заявок на гранты Российского научного фонда и Российского фонда фундаментальных\n' +
      '                            исследований, пишут совместные статьи по тематике проектов и проводят научные мероприятия, —\n' +
      '                            особо подчеркнул Александр Сорокин.</p>\n' +
      '                          <p>Ожидается, что в 2021 году в Центре развития компетенций Западно-Сибирского\n' +
      '                            межрегионального научно-образовательного центра пройдут обучение более четырехсот человек.\n' +
      '                            Ими будут инициированы не менее 25 научных и научно-технических проектов, в которые\n' +
      '                            участники привлекут грантовые и инвестиционные средства, измеряемые десятками миллионов\n' +
      '                            рублей, а сам ЦРК окончательно закрепится в статусе заметного на федеральном уровне игрока в\n' +
      '                            области развития компетенций в сфере исследований, разработок, передовых образовательных\n' +
      '                            технологий и управления сложными научно-техническими проектами.</p>'
  },
  {
    _id: 'youngScientistsBestProjects',
    image: '/img/newsSMI/youngScientistsBestProjects.jpg',
    title: 'Лучшие проекты молодых ученых Тюмени получат федеральную поддержку // Регион-Тюмень: телевидение и радио',
    date: '21 октября 2020',
    source: 'Регион-Тюмень: телевидение и радио',
    sourceLink: 'http://region-tyumen.ru/articles/nauka_i_obrazovanie/luchshie_proekty_molodykh_uchenykh_tyumeni_poluchat_federalnuyu_podderzhku/',
    description:
      '<p>Медицина, экология, сельское хозяйство: эти и другие направления стали основой для проектов\n' +
      '                            «Школы научных лидеров» в Тюмени. Лучшие из разработок претендуют на включение в программу\n' +
      '                            Западно-Сибирского межрегионального научно-образовательного центра.</p>\n' +
      '                          <p>Цифровой двойник Обь-Иртышского речного бассейна - именно такую модель предлагает создать\n' +
      '                            Виталий Хорошавин. Она поможет в реальном времени отслеживать все природные и техногенные\n' +
      '                            процессы, которые происходят на территории площадью 2,5 млн. кв. километров и охватывает\n' +
      '                            сразу три субъекта страны - Ямал, Югру и Тюменскую область.</p>\n' +
      '                          <p>А вот команда из Сургута сконцентрировалась на теме человеческого капитала. В частности на\n' +
      '                            тех, кто работает в условиях Севера. Проект «Форсайт адаптационных стратегий» может стать\n' +
      '                            основой для корпоративных программ здоровьесбережения.</p>\n' +
      '                          <p>Все проекты разрабатывались на базе центра развития компетенций Западно-Сибирского НОЦ. За\n' +
      '                            год обучения опубликовано более 35 научных статей. Удалось заручиться и финансовой\n' +
      '                            поддержкой.</p>\n' +
      '                          <p>Все эти проекты претендуют на включение в программу Научно-Образовательного центра, что\n' +
      '                            позволит заручиться поддержкой регионального правительства, привлечь внимание потенциальных\n' +
      '                            партнеров и получить финансирование.\n' +
      '                          </p>\n' +
      '                          <p>Стоит напомнить, что Западно-Сибирский межрегиональный НОЦ становится точкой сборки целого\n' +
      '                            ряда научных и научно-технических проектов в области биобезопасности человека, животных и\n' +
      '                            растений, исследований Арктики и цифровизации нефтегазовой индустрии. Отбор проектов и\n' +
      '                            команд в рамках этих научных отраслей продолжается.\n' +
      '                          </p>'
  },
  {
    _id: 'zapadnoSibirsijNOCtheFuture',
    image: '/img/newsSMI/zapadnoSibirsijNOCtheFuture.jpg',
    title: 'Западно-Сибирский НОЦ — это будущее наших регионов // Тюменские известия',
    date: '12 октября 2020',
    source: 'Тюменские известия',
    sourceLink: 'https://t-i.ru/articles/34912',
    description:
      '<p>Западной-Сибирский научно-образовательный центр мирового уровня за время своей работы смог\n' +
      '                            привлечь почти 600 миллионов рублей внебюджетных средств.</p>\n' +
      '                          <p>Об этом заявила заместитель председателя правительства Российской Федерации Татьяна\n' +
      '                            Голикова в рамках совещания по развитию НОЦ.</p>\n' +
      '                          <p>Этот проект Тюменская область реализует совместно с Ханты-Мансийским и Ямало-Ненецким\n' +
      '                            автономными округами при участии десятков компаний, организаций и научно-образовательных\n' +
      '                            структур.</p>\n' +
      '                          <p><StrongText>Школа-пример</StrongText></p>\n' +
      '                          <p>Татьяна Голикова посетила наш регион с рабочим визитом в конце минувшей недели. Обсуждение\n' +
      '                            перспективы НОЦ стало главным мероприятием в ходе поездки. Но программа этим не\n' +
      '                            ограничилась.</p>\n' +
      '                          <p>Перед совещанием вице-премьер успела посетить ряд интересных объектов и принять участие в\n' +
      '                            открытии нового, современного корпуса на 1200 учеников школы № 94.</p>\n' +
      '                          <p>Данное образовательное учреждение имеет свою важную особенность. Проект школы был\n' +
      '                            рекомендован Министерством строительства и ЖКХ РФ для реализации в других регионах в рамках\n' +
      '                            нацпроекта «Образование», уточнили в региональном оперативном штабе.</p>\n' +
      '                          <p>На церемонии открытия Татьяна Голикова отметила, что в России появилось еще одно\n' +
      '                            современное учебное учреждение, которое дает возможность получать новые знания.</p>\n' +
      '                          <p>— Тюмень прирастает детьми, — подчеркнула она. — Только в этом году в первый класс пришло\n' +
      '                            на 46% больше учеников, чем в 2019-м. Я хочу поблагодарить руководство региона и всех тех,\n' +
      '                            кто сделал этот проект возможным к реализации за более короткие сроки, чем\n' +
      '                            предполагалось.</p>\n' +
      '                          <p><StrongText>Губернатор Тюменской области Александр Моор</StrongText> поздравил коллектив,\n' +
      '                            детей, родителей со знаменательным событием:\n' +
      '                            — Это школа, которую ждали жители всего Европейского микрорайона. Здесь будут формироваться\n' +
      '                            новый коллектив, новые классы. И я хочу пожелать всем ребятам, чтобы вы нашли себе здесь\n' +
      '                            новых друзей. Хочу пожелать педагогам профессионального роста, творческого подхода,\n' +
      '                            взаимного уважения и доверия в отношениях между учителями, учениками и родителями.</p>\n' +
      '                          <p>Общая площадь корпуса — свыше 20 тысяч квадратных метров. Здание оснащено всеми\n' +
      '                            необходимыми помещениями, включая 16 кабинетов для начальной школы и 32 кабинета — для 5–11\n' +
      '                            классов.</p>\n' +
      '                          <p><StrongText>Тюменский уровень</StrongText></p>\n' +
      '                          <p>Кроме того, Татьяна Голикова посетила Научно-исследовательский институт краевой патологии,\n' +
      '                            а также исследовательские лаборатории Тюменского государственного университета, работающие\n' +
      '                            над исследованиями в рамках Западно-Сибирского НОЦ.</p>\n' +
      '                          <p>Молодые ученые представили заместителю председателя российского правительства свои проекты\n' +
      '                            и рассказали о специфике работы.</p>\n' +
      '                          <p>По итогам знакомства с научно-образовательным потенциалом региона Татьяна Алексеевна\n' +
      '                            заявила, что все увиденное произвело на нее очень хорошее впечатление:</p>\n' +
      '                          <p>— Уровень оснащенности научно-образовательного центра впечатляет. Здесь сосредоточено\n' +
      '                            большое количество молодых людей, желающих учиться, заниматься наукой. Есть большой\n' +
      '                            индустриальный потенциал. Мы увидели, что помимо бюджетных средств, которые выделяются в\n' +
      '                            большом объеме, есть еще и участие бизнеса, заинтересованного в поддержке научных\n' +
      '                            направлений.</p>\n' +
      '                          <p>Главный же ресурс — человеческий потенциал и желание молодежи работать.</p>\n' +
      '                          <p><StrongText>Первый шаг сделан</StrongText></p>\n' +
      '                          <p>В совещании по вопросам развития Западно-Сибирского межрегионального НОЦ принимали участие\n' +
      '                            министр науки и высшего образования РФ Валерий Фальков, губернаторы Тюменской области,\n' +
      '                            Ханты-Мансийского и Ямало-Ненецкого автономных округов.</p>\n' +
      '                          <p>Татьяна Голикова напомнила, что проект научно-образовательных центров мирового уровня был\n' +
      '                            инициирован президентом страны Владимиром Путиным. Предполагалось, что в течение трех лет по\n' +
      '                            всей России будет создано 15 передовых НОЦ, каждый из которых займется разработкой своих\n' +
      '                            ключевых тем, выбранных исходя из специфики территорий.</p>\n' +
      '                          <p>По ее мнению, научно-образовательные центры должны прежде всего работать на те регионы, в\n' +
      '                            которых они созданы, развивая экономику и потенциал соответствующих субъектов, внося вклад в\n' +
      '                            увеличение внутреннего валового продукта.\n' +
      '                            Уникальность Западно-Сибирского НОЦ, уверена Голикова, в том, что он объединил потенциал\n' +
      '                            сразу трех регионов, что позволило сконцентрировать их возможности и ресурсы.</p>\n' +
      '                          <p>Губернатор Тюменской области Александр Моор, подводя итоги первого года работы НОЦ,\n' +
      '                            отметил, что начальный этап становления пройден. Сформирована координационно-управленческая\n' +
      '                            структура, сделаны реальные шаги по реализации конкретных проектов по всем направлениям\n' +
      '                            деятельности НОЦ.</p>\n' +
      '                          <p>Например, был запущен центр развития компетенций, в котором прошли обучение свыше 200\n' +
      '                            специалистов.</p>\n' +
      '                          <p>— Целевые индикаторы, которые были предусмотрены программой, по итогам 2019 года выполнены,\n' +
      '                            разработаны рекомендации для федерального совета, утвержден наблюдательный совет. Теперь\n' +
      '                            главное — думать о развитии и движении вперед, — констатировал глава региона.</p>\n' +
      '                          <p>В ближайших планах — подведение итогов конкурса на государственную поддержку научных\n' +
      '                            исследований, проводимых под руководством ведущих ученых страны. До конца 2020 года будут\n' +
      '                            определены пять проектов-победителей, которые получат по 150 миллионов рублей на\n' +
      '                            реализацию.</p>\n' +
      '                          <p>Александр Викторович в своем выступлении поблагодарил коллег из Югры и Ямала за поддержку,\n' +
      '                            надежное партнерство и активное участие в работе по созданию НОЦ.</p>\n' +
      '                          <p><StrongText>Своя специфика: Ямал</StrongText></p>\n' +
      '                          <p>Главы северных регионов выступили с докладами и рассказали о проектах, которые реализуются\n' +
      '                            исследователями автономных округов.</p>\n' +
      '                          <p><StrongText>Губернатор ЯНАО Дмитрий Артюхов,</StrongText> принимавший участие в совещании в\n' +
      '                            очном формате, напомнил, что в округе были определены такие основные темы, как вечная\n' +
      '                            мерзлота, экология и биоразнообразие.</p>\n' +
      '                          <p>Изучение мерзлоты — тема чрезвычайно актуальная в связи с изменениями климата. Исследование\n' +
      '                            влияния потепления на грунты напрямую влияет на благополучие территории.</p>\n' +
      '                          <p>— Общая стоимость нашего имущества — капитальных объектов — около 10 триллионов рублей. Под\n' +
      '                            этими зданиями исследователи бурят, устанавливают термодатчики. К сожалению, анализ\n' +
      '                            показывает, что процессы там ускоряются. По различным прогнозам, изменения в ближайшие\n' +
      '                            десятилетия будут быстрыми, и на них надо реагировать, — подчеркнул Дмитрий Артюхов.</p>\n' +
      '                          <p>Какой должна быть эта реакция? Деятельность в рамках НОЦ — это работа с материалами и поиск\n' +
      '                            новых строительных решений и технологий, которые позволят обеспечить безопасность людей и\n' +
      '                            промышленных объектов в Арктике.</p>\n' +
      '                          <p>Другой интересный проект Ямала — восстановление биоразнообразия сибирских рек. По словам\n' +
      '                            Дмитрия Андреевича, антропогенное влияние привело к уменьшению численности рыб, особенно\n' +
      '                            ценных пород. Восстановление популяции — ключевая цель.</p>\n' +
      '                          <p><StrongText>Своя специфика: Югра</StrongText></p>\n' +
      '                          <p><StrongText>Губернатор Ханты-Мансийского автономного округа — Югры Наталья\n' +
      '                            Комарова</StrongText> выступала дистанционно — у нее на днях тест на COVID-19 дал\n' +
      '                            положительный результат. Продуктивной работе диагноз не помешал.</p>\n' +
      '                          <p>Наталья Владимировна рассказала о специфике своего региона. Она заявила, что Югра реализует\n' +
      '                            проекты по всем четырем тематическим направлениям НОЦ.</p>\n' +
      '                          <p>Особое внимание уделяется цифровой трансформации нефтегазовой индустрии, развитию методов\n' +
      '                            повышения нефтеотдачи пластов, подготовке высококвалифицированных кадров, сообщили в\n' +
      '                            окружном департаменте общественных и внешних связей.</p>\n' +
      '                          <p>В 2021–2023 годах образовательными организациями Югры совместно с партнерами по НОЦ будет\n' +
      '                            запущено 5 проектов, связанных с этим направлением.</p>\n' +
      '                          <p>Кроме того, подписаны соглашения о создании образовательного центра в Когалыме, который\n' +
      '                            объединит образовательную и научно-прикладную деятельность для подготовки инженерных кадров\n' +
      '                            для нефтегазовой отрасли.\n' +
      '                          </p>\n' +
      '                          <p>На базе Сургутского государственного университета недавно открыты центры химического и\n' +
      '                            компьютерного инжиниринга.</p>\n' +
      '                          <p>В них планируется готовить специалистов и создавать продукты и услуги в области промысловой\n' +
      '                            химии технологических жидкостей, геохимии нетрадиционных коллекторов, химических методов\n' +
      '                            увеличения нефтеотдачи и микрофлюидных технологий.</p>\n' +
      '                          <p>Активно северяне работают и по другим темам (фокусам) — «Биологическая безопасность\n' +
      '                            человека, животных и растений» и «Арктика: ресурсы «холодного мира» и качество окружающей\n' +
      '                            среды, человек в Арктике», где реализуется сразу семь разных проектов.\n' +
      '                          </p>\n' +
      '                          <p>Например, по формированию, сохранению и расширению коллекции ценных видов растений и\n' +
      '                            животных, внедрению генетических и биомедицинских технологий и так далее.</p>\n' +
      '                          <p>Совместно с финским университетом Хельсинки, зарубежными вузами-партнерами разрабатывается\n' +
      '                            магистерская программа «Изменение климата и устойчивое рациональное управление\n' +
      '                            природопользованием».</p>'
  },
  {
    _id: 'zapadnoSibirsijNOC',
    image: '/img/newsSMI/roadMapofGrowth.png',
    title: 'Западно-Сибирский НОЦ привлек почти 578 миллионов рублей // РИА Новости',
    date: '10 октября 2020',
    source: 'РИА Новости',
    sourceLink: 'https://ria.ru/20201010/tyumen-1579154236.html',
    description:
      '<p>Западно-Сибирский научно-образовательный центр мирового уровня привлек почти 578 миллионов\n' +
      '                            рублей небюджетных денег, заявила вице-премьер РФ Татьяна Голикова</p>\n' +
      '                          <p>"За 2019 год и прошедший период 2020 года, пусть не в том объеме, в котором мы планировали,\n' +
      '                            но все-таки Западно-Сибирский НОЦ аккумулировал почти 578 миллионов внебюджетных ресурсов. А\n' +
      '                            бюджетных мы выделили 144,4 миллиона рублей ", - сказала Голикова во время рабочего визита в\n' +
      '                            Тюмень.</p>\n' +
      '                          <p>Она уточнила, что бюджетные средства были выделены центру только после того, как он себя\n' +
      '                            заявил и была рассмотрена и одобрена его программа.</p>\n' +
      '                          <p>В совещании по вопросам развития Западно-Сибирского межрегионального\n' +
      '                            научно-образовательного центра мирового уровня под председательством Голиковой приняли\n' +
      '                            участие министр науки и высшего образования Валерий Фальков, губернаторы Тюменской области,\n' +
      '                            Ханты-Мансийского и Ямало-Ненецкого автономных округов.</p>\n' +
      '                          <p>Глава Тюменской области Александр Моор отметил, что Западно-Сибирский НОЦ прошел первый\n' +
      '                            этап становления "Сформирована координационно-управленческая структура, сделаны реальные\n' +
      '                            шаги по реализации конкретных научно-исследовательских и образовательных проектов по всем\n' +
      '                            направлениям деятельности НОЦ. Целевые индикаторы, которые были предусмотрены программой, по\n' +
      '                            итогам 2019 года выполнены, разработаны рекомендации для федерального совета, утвержден\n' +
      '                            наблюдательный совет", - привели в пресс-службе губернатора его слова.</p>\n' +
      '                          <p>Моор также отметил, что сложившаяся в этом году социально-экономическая ситуация внесла\n' +
      '                            коррективы в темпы совместной деятельности с ХМАО и ЯНАО в этом направлении, но реализация\n' +
      '                            намеченных планов и проектов продолжается. Так, до конца года будут подведены итоги конкурса\n' +
      '                            на господдержку научных исследований, проводимых под руководством ведущих ученых страны.\n' +
      '                            Лучшие проекты получат пять грантов по 150 миллионов рублей на пять лет. В следующем году\n' +
      '                            начнется их финансирование.</p>\n' +
      '                          <p>В прошлом году был запущен центр развития компетенций НОЦ, в нем прошли обучение уже более\n' +
      '                            200 человек. "Деятельность центра развития компетенций является одним из примеров\n' +
      '                            партнерства регионов-участников НОЦ по становлению следующего поколения\n' +
      '                            научно-исследовательских команд. До конца года мы планируем оказать грантовую поддержку\n' +
      '                            научно-исследовательским проектам участников НОЦ с учетом актуальности и степени\n' +
      '                            проработанности", - добавил губернатор.</p>'
  },
  {
    _id: 'yugraProjects',
    image: '/img/newsSMI/yugraProjects.jpg',
    title: 'Югра реализует проекты по всем 4 тематическим фокусам Западно-Сибирского НОЦ // Портал Открытого Правительства Югры "Открытый регион - Югра"',
    date: '10 октября 2020',
    source: ' Портал Открытого Правительства Югры "Открытый регион - Югра"',
    sourceLink: 'https://myopenugra.ru/news/society/yugra_realizuet_proekty_po_vsem_4_tematicheskim_fokusam_zapadno_sibirskogo_nots/',
    description:
      '<p>Губернатор Югры Наталья Комарова в режиме видеоконференцсвязи приняла участие в совещании\n' +
      '                            по вопросам развития Западно-Сибирского межрегионального научно-образовательного центра\n' +
      '                            (НОЦ) мирового уровня.</p>\n' +
      '                          <p>Совещание провела заместитель председателя правительства России Татьяна Голикова.</p>\n' +
      '                          <p>«В соответствии с решением президента в течение 3 лет в Российской Федерации должно быть\n' +
      '                            создано 15 научно-образовательных центров мирового уровня. Направления развития регионы\n' +
      '                            выбирают самостоятельно. Это решение позволяет руководителям субъектов развивать имеющийся\n' +
      '                            потенциал, повышать уровень валового регионального продукта», – сказала Татьяна Голикова,\n' +
      '                            предваряя заседание.</p>\n' +
      '                          <p>По ее оценке, Западно-Сибирский межрегиональный научно-образовательный центр уникален, так\n' +
      '                            как стал одним из первых в стране и объединил три региона – Югру, Тюменскую область и\n' +
      '                            Ямало-Ненецкий автономный округ.\n' +
      '                          </p>\n' +
      '                          <p>Мероприятия по созданию НОЦ получат поддержку и развитие в том числе и благодаря реализации\n' +
      '                            национального проекта «Наука». Так, в частности, из федеральной казны для таких центров\n' +
      '                            будет выделено 8,6 миллиарда рублей.\n' +
      '                          </p>\n' +
      '                          <p>«Но при этом научно-образовательные центры мирового уровня призваны аккумулировать в том\n' +
      '                            числе и внебюджетные ресурсы. Их особенность еще и в том, что центры должны работать на\n' +
      '                            регион, развитие экономики, потенциала», – констатировала Татьяна Голикова.</p>\n' +
      '                          <p>В ходе совещания Наталья Комарова отметила, что Югра реализует проекты по всем 4\n' +
      '                            тематическим направлениям (фокусам) Западно-Сибирского научно-образовательного центра.\n' +
      '                            Особое внимание уделяется проектам, связанным с цифровой трансформацией нефтегазовой\n' +
      '                            индустрии, развитием методов повышения нефтеотдачи пластов, подготовкой\n' +
      '                            высококвалифицированных кадров.</p>\n' +
      '                          <p>9 сентября подписано четырехстороннее соглашение между министерством науки и высшего\n' +
      '                            образования России, правительством региона, правительством Пермского края и нефтяной\n' +
      '                            компанией «ЛУКОЙЛ» о создании образовательного центра в Когалыме. Он объединит\n' +
      '                            образовательную и научно-прикладную деятельность для подготовки инженерных кадров для\n' +
      '                            нефтегазовой отрасли.</p>\n' +
      '                          <p>«Югорский государственный университет и компания «Газпромнефть-Хантос» реализуют\n' +
      '                            образовательную программу профессиональной переподготовки «Суперинтендант в нефтегазовой\n' +
      '                            отрасли». Мы считаем, что этот опыт можно тиражировать, – продолжила губернатор. – На базе\n' +
      '                            Сургутского государственного университета в сентябре 2020 года открыты центры химического и\n' +
      '                            компьютерного инжиниринга. Их деятельность направлена на развитие образовательных программ и\n' +
      '                            научных исследований под кадровые и технологические запросы промышленных предприятий. На\n' +
      '                            базе этих центров будут создаваться продукты и услуги в области промысловой химии\n' +
      '                            технологических жидкостей, геохимии нетрадиционных коллекторов, химических методов\n' +
      '                            увеличения нефтеотдачи и микрофлюидных технологий».</p>\n' +
      '                          <p>Помимо этого, планируется, что в 2021-2023 годах образовательными организациями Югры\n' +
      '                            совместно с партнерами по научно-образовательному центру будет запущено 5 проектов,\n' +
      '                            связанных с цифровой трансформацией нефтегазовой индустрии.</p>\n' +
      '                          <p>Говоря о тематических фокусах «Биологическая безопасность человека, животных и растений»,\n' +
      '                            «Арктика: ресурсы «холодного мира» и качество окружающей среды, человек в Арктике», Наталья\n' +
      '                            Комарова отметила, что в Югре в настоящее время реализуется 7 проектов. Они направлены на\n' +
      '                            создание цифровых моделей для естественных и нарушенных экосистем основных типов ландшафтов\n' +
      '                            Западной Сибири; восстановление ландшафтов на экосистемных принципах; формирование,\n' +
      '                            сохранение и расширение коллекции ценных видов растений и животных; внедрение генетических и\n' +
      '                            биомедицинских технологий.</p>\n' +
      '                          <p>Кроме того, Югорским государственным университетом совместно с финским университетом\n' +
      '                            Хельсинки, зарубежными вузами-партнерами разрабатывается магистерская программа «Изменение\n' +
      '                            климата и устойчивое рациональное управление природопользованием».</p>\n' +
      '                          <p>«Не менее важный по значимости фокус НОЦ – индивидуальные траектории в образовании. Наша\n' +
      '                            совместная задача – объединение лучших образовательных практик университетов, науки и\n' +
      '                            бизнеса. На базе Сургутского ядра центра развития компетенций стартовал отбор участников в\n' +
      '                            образовательный проект «Tabula Rasa», реализуемый в формате модульной школы для аспирантов.\n' +
      '                            Не менее 100 аспирантов из организаций – участников НОЦ пройдут обучение до уровня,\n' +
      '                            позволяющего эффективно вести мультидисциплинарные научные исследования, прикладные\n' +
      '                            разработки, соответствующим современным международным стандартам», – продолжила Наталья\n' +
      '                            Комарова.</p>\n' +
      '                          <p>Также на базе югорских вузов совместно с партнерами по научно-образовательному центру уже\n' +
      '                            разработано более 15 образовательных программ.</p>\n' +
      '                          <p>«Западно-Сибирский межрегиональный научно-образовательный центр мирового уровня – это\n' +
      '                            будущее наших регионов. Мы готовы к реализации масштабных совместных проектов по развитию\n' +
      '                            центра», – резюмировала губернатор Югры.</p>\n' +
      '                          <p>Отметим, что в ходе совещания о проделанной работе в части развития Западно-Сибирского НОЦ\n' +
      '                            рассказали губернатор Тюменской области Александр Моор, губернатор Ямало-Ненецкого\n' +
      '                            автономного округа Дмитрий Артюхов, о перспективах проекта доложил министр науки и высшего\n' +
      '                            образования России Валерий Фальков.</p>'
  },
  {
    _id: 'newsSMI_yugraprojects',
    image: '/img/newsSMI/yugraprojects.jpg',
    title: 'ЮГРА РЕАЛИЗУЕТ ПРОЕКТЫ ПО ВСЕМ 4 ТЕМАТИЧЕСКИМ НАПРАВЛЕНИЯМ ЗАПАДНО-СИБИРСКОГО НАУЧНО-ОБРАЗОВАТЕЛЬНОГО ЦЕНТРА // Пресс-центр Правительства Югры',
    date: '9 октября 2020',
    source: 'Пресс-центр Правительства Югры',
    sourceLink: 'https://admhmao.ru/press-center/vse-novosti/yugra-realizuet-proekty-po-vsem-4-tematicheskim-napravleniya/',
    description:
      '<p>Губернатор Югры Наталья Комарова в режиме видеоконференцсвязи приняла участие в совещании\n' +
      '                            по вопросам развития Западно-Сибирского межрегионального научно-образовательного центра\n' +
      '                            (НОЦ) мирового уровня, которое провела заместитель председателя правительства России Татьяна\n' +
      '                            Голикова.</p>\n' +
      '                          <p>«В соответствии с решением президента в течение 3 лет в Российской Федерации должно быть\n' +
      '                            создано 15 научно-образовательных центров мирового уровня. Направления развития регионы\n' +
      '                            выбирают самостоятельно. Это решение позволяет руководителям субъектов развивать имеющийся\n' +
      '                            потенциал, повышать уровень валового регионального продукта», – сказала Татьяна Голикова,\n' +
      '                            предваряя заседание.</p>\n' +
      '                          <p>По ее оценке, Западно-Сибирский межрегиональный научно-образовательный центр уникален, так\n' +
      '                            как стал одним из первых в стране и объединил три региона – Югру, Тюменскую область и\n' +
      '                            Ямало-Ненецкий автономный округ.</p>\n' +
      '                          <p>Мероприятия по созданию НОЦ получат поддержку и развитие в том числе и благодаря реализации\n' +
      '                            национального проекта «Наука». Так, в частности, из федеральной казны для таких центров\n' +
      '                            будет выделено 8,6 миллиарда рублей. «Но при этом научно-образовательные центры мирового\n' +
      '                            уровня призваны аккумулировать в том числе и внебюджетные ресурсы. Их особенность еще и в\n' +
      '                            том, что центры должны работать на регион, развитие экономики, потенциала», – констатировала\n' +
      '                            Татьяна Голикова.</p>\n' +
      '                          <p>В ходе совещания Наталья Комарова отметила, что Югра реализует проекты по всем 4\n' +
      '                            тематическим направлениям (фокусам) Западно-Сибирского научно-образовательного центра.\n' +
      '                            Особое внимание уделяется проектам, связанным с цифровой трансформацией нефтегазовой\n' +
      '                            индустрии, развитием методов повышения нефтеотдачи пластов, подготовкой\n' +
      '                            высококвалифицированных кадров.</p>\n' +
      '                          <p>9 сентября подписано четырехстороннее соглашение между министерством науки и высшего\n' +
      '                            образования России, правительством региона, правительством Пермского края и нефтяной\n' +
      '                            компанией «ЛУКОЙЛ» о создании образовательного центра в Когалыме. Он объединит\n' +
      '                            образовательную и научно-прикладную деятельность для подготовки инженерных кадров для\n' +
      '                            нефтегазовой отрасли.</p>\n' +
      '                          <p>«Югорский государственный университет и компания «Газпромнефть-Хантос» реализуют\n' +
      '                            образовательную программу профессиональной переподготовки «Суперинтендант в нефтегазовой\n' +
      '                            отрасли». Мы считаем, что этот опыт можно тиражировать, – продолжила губернатор. – На базе\n' +
      '                            Сургутского государственного университета в сентябре 2020 года открыты центры химического и\n' +
      '                            компьютерного инжиниринга. Их деятельность направлена на развитие образовательных программ и\n' +
      '                            научных исследований под кадровые и технологические запросы промышленных предприятий. На\n' +
      '                            базе этих центров будут создаваться продукты и услуги в области промысловой химии\n' +
      '                            технологических жидкостей, геохимии нетрадиционных коллекторов, химических методов\n' +
      '                            увеличения нефтеотдачи и микрофлюидных технологий».</p>\n' +
      '                          <p>Помимо этого, планируется, что в 2021-2023 годах образовательными организациями Югры\n' +
      '                            совместно с партнерами по научно-образовательному центру будет запущено 5 проектов,\n' +
      '                            связанных с цифровой трансформацией нефтегазовой индустрии.\n' +
      '                          </p>\n' +
      '                          <p>Говоря о тематических фокусах «Биологическая безопасность человека, животных и растений»,\n' +
      '                            «Арктика: ресурсы «холодного мира» и качество окружающей среды, человек в Арктике», Наталья\n' +
      '                            Комарова отметила, что в Югре в настоящее время реализуется 7 проектов. Они направлены на\n' +
      '                            создание цифровых моделей для естественных и нарушенных экосистем основных типов ландшафтов\n' +
      '                            Западной Сибири; восстановление ландшафтов на экосистемных принципах; формирование,\n' +
      '                            сохранение и расширение коллекции ценных видов растений и животных; внедрение генетических и\n' +
      '                            биомедицинских технологий.</p>\n' +
      '                          <p>Кроме того, Югорским государственным университетом совместно с финским университетом\n' +
      '                            Хельсинки, зарубежными вузами-партнерами разрабатывается магистерская программа «Изменение\n' +
      '                            климата и устойчивое рациональное управление природопользованием».\n' +
      '\n' +
      '                          </p>\n' +
      '                          <p>«Не менее важный по значимости фокус НОЦ – индивидуальные траектории в образовании. Наша\n' +
      '                            совместная задача – объединение лучших образовательных практик университетов, науки и\n' +
      '                            бизнеса. На базе Сургутского ядра центра развития компетенций стартовал отбор участников в\n' +
      '                            образовательный проект «Tabula Rasa», реализуемый в формате модульной школы для аспирантов.\n' +
      '                            Не менее 100 аспирантов из организаций – участников НОЦ пройдут обучение до уровня,\n' +
      '                            позволяющего эффективно вести мультидисциплинарные научные исследования, прикладные\n' +
      '                            разработки, соответствующим современным международным стандартам», – продолжила Наталья\n' +
      '                            Комарова.</p>\n' +
      '                          <p>Также на базе югорских вузов совместно с партнерами по научно-образовательному центру уже\n' +
      '                            разработано более 15 образовательных программ.</p>\n' +
      '                          <p>«Западно-Сибирский межрегиональный научно-образовательный центр мирового уровня – это\n' +
      '                            будущее наших регионов. Мы готовы к реализации масштабных совместных проектов по развитию\n' +
      '                            центра», – резюмировала губернатор Югры.</p>\n' +
      '                          <p>Отметим, что в ходе совещания о проделанной работе в части развития Западно-Сибирского НОЦ\n' +
      '                            рассказали губернатор Тюменской области Александр Моор, губернатор Ямало-Ненецкого\n' +
      '                            автономного округа Дмитрий Артюхов, о перспективах проекта доложил министр науки и высшего\n' +
      '                            образования России Валерий Фальков.</p>'
  },
  {
    _id: 'newsSMI_GolikovaInterfax',
    image: '/img/newsSMI/roadMapofGrowth.png',
    title: 'Западно-Сибирский НОЦ менее чем за 2 года аккумулировал 0,5 млрд руб. внебюджетных средств - Голикова // Интерфакс',
    date: '9 октября 2020',
    source: 'Интерфакс',
    sourceLink: 'https://academia.interfax.ru/ru/news/articles/5425/',
    description:
      '<p>Тюмень. 9 октября. ИНТЕРФАКС - Западно-Сибирский межрегиональный научно-образовательный\n' +
      '                            центр привлек почти 600 млн рублей внебюджетных средств, сообщила вице-премьер РФ Татьяна\n' +
      '                            Голикова.</p>\n' +
      '                          <p>"За 2019 год и прошедший период 2020 года пусть не в том объеме, который планировали, но,\n' +
      '                            все-таки Западно-Сибирский НОЦ аккумулировал 578 млн внебюджетных ресурсов, а бюджетных мы\n' +
      '                            выделили 144,4 млн рублей только спустя год после того, как НОЦ себя заявил", - сказала\n' +
      '                            Голикова журналистам в Тюмени в пятницу.</p>\n' +
      '                          <p>Западно-Сибирскому НОЦу уже есть, что показать по направлениям биобезопасности, развития\n' +
      '                            Арктики, цифровых решений, нефтегазодобычи, отметила она.</p>\n' +
      '                          <p>Среди направлений деятельности Западно-Сибирского НОЦа - биологическая безопасность\n' +
      '                            человека, животных и растений; Арктика и ее ресурсы; цифровая трансформация нефтегазовой\n' +
      '                            индустрии.</p>'
  },
  {
    _id: 'newsSMI_FoundersFeedback',
    image: '/img/newsSMI/FoundersFeedback.jpg',
    title: 'Создатели Западно-Сибирского научно-образовательного центра мирового уровня рассказали об опыте работы и перспективах развития НОЦ // Пресс-служба губернатора Тюменской области',
    date: '9 октября 2020',
    source: 'Пресс-служба губернатора Тюменской области',
    sourceLink: 'https://admtyumen.ru/ogv_ru/news/subj/more.htm?id=11873852@egNews',
    description:
      '<p>В Тюмени прошло совещание по вопросам развития Западно-Сибирского межрегионального\n' +
      '                            научно-образовательного центра мирового уровня под председательством заместителя\n' +
      '                            председателя правительства РФ Татьяны Голиковой. Участие в нем приняли министр науки и\n' +
      '                            высшего образования Валерий Фальков, губернаторы Тюменской области, Ханты-Мансийского и\n' +
      '                            Ямало-Ненецкого автономных округов.</p>\n' +
      '                          <p>Западно-Сибирский межрегиональный научно-образовательный центр уникален тем, что начал\n' +
      '                            формироваться одним из первых в стране и объединил три региона, отметила во вступительном\n' +
      '                            слове Татьяна Голикова: «Мне очень приятно, что в НОЦ уже сосредоточено порядка 40 молодых\n' +
      '                            ученых, которые работали здесь и учились, которые приехали из других регионов и других\n' +
      '                            государств. Мы посетили лаборатории ТюмГУ, НИИ краевой патологии Роспотребнадзора. Увидели\n' +
      '                            приличную материально-техническую базу, но самое главное – тот человеческий ресурс и желание\n' +
      '                            работать у молодых коллег, в первую очередь – в Тюменском государственном университете».</p>\n' +
      '                          <p>Она напомнила, что в соответствии с решением президента РФ в течение трех лет в стране\n' +
      '                            должно быть создано 15 НОЦ мирового уровня. При этом, направления развития центра регионы\n' +
      '                            выбирают сами в соответствии с теми решениями, которые позволят территории развивать свой\n' +
      '                            экономический потенциал, повышать уровень валового регионального продукта.</p>\n' +
      '                          <p>Участники совещания обсудили итоги первого года работы Западно-Сибирского межрегионального\n' +
      '                            научно-образовательного центра и возможные корректировки, в том числе в нормативной базе по\n' +
      '                            функционированию и отбору НОЦ.</p>\n' +
      '                          <p>Губернатор Тюменской области Александр Моор отметил, что Западно-Сибирского межрегиональный\n' +
      '                            научно-образовательный центр прошел первый этап становления, теперь главное – думать о\n' +
      '                            развитии и движении вперед. «Сформирована координационно-управленческая структура, сделаны\n' +
      '                            реальные шаги по реализации конкретных научно-исследовательских и образовательных проектов\n' +
      '                            по всем направлениям деятельности НОЦ. Целевые индикаторы, которые были предусмотрены\n' +
      '                            программой, по итогам 2019 года выполнены, разработаны рекомендации для федерального совета,\n' +
      '                            утвержден наблюдательный совет», - сообщил глава региона.</p>\n' +
      '                          <p>Александр Моор поблагодарил губернатора Ханты-Мансийского автономного округа Наталью\n' +
      '                            Комарову и губернатора Ямала-Ненецкого автономного округа Дмитрия Артюхова за поддержку,\n' +
      '                            надежное партнерство, активное участие в работе по созданию НОЦ и его дальнейшему развитию.\n' +
      '                            Также он отметил, что сложившаяся в этом году социально-экономическая ситуация внесла\n' +
      '                            коррективы в темпы совместной деятельности, но реализация намеченных планов и проектов\n' +
      '                            продолжается. Так, до конца года будут подведены итоги конкурса на господдержку научных\n' +
      '                            исследований, проводимых под руководством ведущих ученых страны. Лучшие проекты получат пять\n' +
      '                            грантов по 150 млн рублей на пять лет. В следующем году начнется их финансирование. В\n' +
      '                            прошлом году был запущен центр развития компетенций НОЦ, в нем прошли обучение уже более 200\n' +
      '                            человек. «Деятельность центра развития компетенций является одним из примеров партнерства\n' +
      '                            регионов-участников НОЦ по становлению следующего поколения научно-исследовательских команд.\n' +
      '                            До конца года мы планируем оказать грантовую поддержку научно-исследовательским проектам\n' +
      '                            участников НОЦ с учетом актуальности и степени проработанности», - подчеркнул\n' +
      '                            губернатор.</p>'
  },
  {
    _id: 'newsSMI_AmountProject',
    image: '/img/newsSMI/roadMapofGrowth.png',
    title: 'Число проектов Западно-Сибирского межрегионального НОЦ достигло 60 / ТЮМЕНСКИЙ НЕФТЕГАЗОВЫЙ ФОРУМ - 2020 // ТАСС',
    date: '22 сентября 2020',
    source: 'ТАСС',
    sourceLink: 'https://tass.ru/ural-news/9522703',
    description:
      '<p>ТЮМЕНЬ, 22 сентября. /ТАСС/. Агентство по развитию научно-образовательных проектов,\n' +
      '                            созданное в Тюменской области в марте 2020 года для содействия реализации программы\n' +
      '                            деятельности Западно-Сибирского межрегионального научно-образовательного центра (НОЦ),\n' +
      '                            курирует 60 проектов в нефтегазовой сфере, областях развития Арктики и биологической\n' +
      '                            безопасности, сообщил во вторник ТАСС в кулуарах XI Тюменского нефтегазового форума (ТНФ)\n' +
      '                            гендиректор агентства Антон Машуков.</p>\n' +
      '                          <p>"Агентство создано в 2020 г. чтобы координировать деятельность Западно-Сибирского\n' +
      '                            научно-образовательного центра, который появился чуть раньше. Всего проектов порядка 60", -\n' +
      '                            сказал он.</p>\n' +
      '                          <p>По словам Машукова, в работе агентства выделено три ключевых тематических фокуса, на\n' +
      '                            которые направлена и деятельность НОЦ. Во-первых, агентством курируются проекты в сфере\n' +
      '                            цифровизации нефтегазовой индустрии, во-вторых, - развитии Арктики, в-третьих, -\n' +
      '                            биологической безопасности растений, животных и человека. Он отметил, что последняя сфера, в\n' +
      '                            том числе, исследует влияние пандемий на биобезопасность.</p>\n' +
      '                          <p><StrongText>О ТНФ</StrongText></p>\n' +
      '                          <p>Предыдущий юбилейный X Тюменский нефтегазовый форум прошел в Тюмени 17-19 сентября 2019\n' +
      '                            года. В нем участвовали более 3,5 тыс. человек. Форум традиционно является площадкой для\n' +
      '                            диалога между властью, бизнесом, научным и профессиональным сообществом и СМИ. Его участники\n' +
      '                            обсуждают вызовы, стоящие перед топливно-энергетическим комплексом.</p>\n' +
      '                          <p>XI Тюменский нефтегазовый форум проходит с 22 по 24 сентября при поддержке министерства\n' +
      '                            природных ресурсов и экологии РФ, министерства промышленности и торговли РФ, министерства\n' +
      '                            энергетики РФ и правительства Тюменской области. Генеральным информационном партнером форума\n' +
      '                            выступает ТАСС.</p>'
  },
  {
    _id: 'roadMapofGrowth',
    image: '/img/newsSMI/roadMapofGrowth.png',
    title: '«Дорожные карты» развития компетенций // Минобрнауки России',
    date: '30 июля 2020',
    source: 'Минобрнауки России',
    sourceLink: 'https://minobrnauki.gov.ru/press-center/news/?ELEMENT_ID=22918',
    description:
      '<p>В рамках реализации мероприятий национального проекта «Наука» в Минобрнауки России\n' +
      '                            состоялось очередное заседание Межведомственной рабочей группы по формированию и развитию\n' +
      '                            центров развития компетенций руководителей научных, научно-технических проектов и\n' +
      '                            лабораторий.</p>\n' +
      '                          <p>Были рассмотрены проекты «дорожных карт» центров развития компетенций руководителей научных,\n' +
      '                            научно-технических проектов и лабораторий, создаваемых в рамках Западно-Сибирского\n' +
      '                            межрегионального и Кузбасского научно-образовательных центров мирового уровня.</p>\n' +
      '                          <p>По итогам выступления представителя Западно-Сибирского межрегионального НОЦ, проректора по\n' +
      '                            персоналу и организационному развитию ФГАОУ ВО «Тюменский государственный университет» А.С.\n' +
      '                            Латышева, представившего проект «дорожной карты» центра развития компетенций, участники\n' +
      '                            заседания единогласно приняли решение одобрить проект. В ходе обсуждения члены\n' +
      '                            Межведомственной рабочей группы отметили высокий уровень проработанности компонентов\n' +
      '                            представленного проекта.</p>\n' +
      '                          <p>В ходе обсуждения проекта программы деятельности центра компетенций Кузбасского НОЦ\n' +
      '                            экспертами Межведомственной рабочей группы было указано на необходимость более детальной\n' +
      '                            проработки вопроса вовлеченности индустриальных партнеров – участников НОЦ в будущую\n' +
      '                            деятельность данного центра компетенций. Также было предложено рассмотреть возможность\n' +
      '                            масштабирования подготовки специалистов в области проектного управления и лабораторных\n' +
      '                            разработок с учетом перспектив не только Кузбасса, но и других регионов России,\n' +
      '                            заинтересованных в соответствующих высококвалифицированных кадрах. В целом члены\n' +
      '                            Межведомственной рабочей группы приняли решение одобрить представленный проект при условии\n' +
      '                            обязательной доработки на основе выработанных замечаний и предложений.</p>\n' +
      '                          <p>По итогам заседания членами Межведомственной рабочей группы была отмечена необходимость\n' +
      '                            более активного привлечения к планируемой деятельности центров развития компетенций\n' +
      '                            представителей академических научных институтов, а также зарубежных профильных специалистов,\n' +
      '                            в том числе из числа соотечественников, проживающих за рубежом.</p>'
  },
  {
    _id: 'nocEconomyDeveloper',
    image: '/img/newsSMI/nocEconomyDeveloper.png',
    title: 'Западно-Сибирский НОЦ – драйвер развития экономики Югры и России // Пресс-центр Правительства Югры',
    date: '28 августа 2019',
    source: 'Пресс-центр Правительства Югры',
    sourceLink: 'https://admhmao.ru/press-center/vse-novosti/zapadno-sibirskiy-nots-drayver-razvitiya-ekonomiki-yugry-i-r/',
    description:
      '<p>Развитие научно-инновационного кластера – важный вопрос, определяющий будущее всех стран и\n' +
      '                            государств мира. Каркасом этого кластера в Югре станут научно-технологический центр в\n' +
      '                            Сургуте и Западно-Сибирский межрегиональный научно-образовательный центр.\n' +
      '                          </p>\n' +
      '                          <p>Об этом сегодня, 28 августа, сообщила губернатор Ханты-Мансийского автономного округа\n' +
      '                            Наталья Комарова в ходе заседания общественного совета по реализации стратегии\n' +
      '                            социально-экономического развития региона до 2030 года.</p>\n' +
      '                          <p>«Работа по развитию научно-инновационного кластера ведется на базе 4 вузов, технопарка,\n' +
      '                            индустриальных парков, 2 научно-исследовательских институтов. Приоритетный проект по\n' +
      '                            созданию научно-технологического центра в Сургуте уже имеет соответствующий статус и\n' +
      '                            реализуется с 2019 года. Центр станет площадкой для взаимодействия ведущих российских и\n' +
      '                            зарубежных ученых, решения ключевых задач, определенных стратегией социально-экономического\n' +
      '                            развития нашего региона, в числе которых – развитие персонифицированной медицины, разработка\n' +
      '                            методов повышения нефтеотдачи пластов, современные информационные технологии, экология\n' +
      '                            Севера и Арктики», – подчеркнула Наталья Комарова\n' +
      '                          </p>\n' +
      '                          <p>Губернатор добавила, что уже утвержден паспорт проекта, календарный план его реализации.\n' +
      '                            Помимо этого, состоялся конкурсный отбор на разработку модели проекта, по итогам которого\n' +
      '                            исполнителем стал фонд «Сколково».\n' +
      '                          </p>\n' +
      '                          <p>Сроки реализации проекта – с января 2019 года по декабрь 2030 года.\n' +
      '                          </p>\n' +
      '                          <p>«Югра также включилась в национальный проект «Наука». Сейчас совместно с коллегами из\n' +
      '                            Тюменской области, Ямало-Ненецкого автономного округа ведется работа по созданию\n' +
      '                            Западно-Сибирского межрегионального научно-образовательного центра мирового уровня. Работа\n' +
      '                            нацелена на решение приоритетных задач, определенных стратегией научно-технологического\n' +
      '                            развития России до 2035 года, и ведется на условиях консолидации усилий вузов, научных\n' +
      '                            организаций, предприятий реального сектора экономики», – констатировала Наталья Комарова.\n' +
      '                          </p>\n' +
      '                          <p>Глава региона напомнила, что накануне проект был презентован на первом заседании совета\n' +
      '                            научно-образовательных центров мирового уровня, состоявшемся в Москве под председательством\n' +
      '                            вице-премьера российского правительства Татьяны Голиковой: «Он сформирован в первом чтении.\n' +
      '                            По итогам заседания мы получили соответствующие рекомендации. Прежде, чем окончательно\n' +
      '                            утвердить этот проект, нам предстоит существенно поработать над ним».\n' +
      '                          </p>\n' +
      '                          <p>Губернатор особо отметила важность вовлечения в совместную работу заказчиков, поиск\n' +
      '                            современных, инновационных подходов при создании центра.\n' +
      '                          </p>\n' +
      '                          <p>Всего же к концу 2021 года запланировано создание в России не менее 15 таких\n' +
      '                            научно-образовательных центров. В 2019 году ожидается, что будет запущено уже 5 из них в\n' +
      '                            Пермском крае, Белгородской, Кемеровской, Нижегородской и Тюменской областях.\n' +
      '                          </p>\n' +
      '                          <p>«Это будет непростой путь. И хотелось бы, чтобы первая пятерка прошла эту дорогу. Любые\n' +
      '                            трудности не должны нам мешать двигаться вперед, а напротив – подвигать на поиск эффективных\n' +
      '                            решений, их реализацию», – нацелила участников заседания Наталья Комарова.\n' +
      '                          </p>\n' +
      '                          <p>Проректор по науке и технологиям Сургутского государственного университета Ростислав\n' +
      '                            Яворский представил членам совета перспективы развития научно-инновационного кластера Югры.\n' +
      '                          </p>\n' +
      '                          <p>По его словам, в первую очередь, кластер должен строиться на взаимодействии всех\n' +
      '                            заинтересованных сторон региональной инновационной системы, в том числе образовательные\n' +
      '                            учреждения, центры исследований и разработок, трансфера технологий, бизнес-инкубаторы,\n' +
      '                            технопарки и другие учреждения.\n' +
      '                          </p>\n' +
      '                          <p>«Результатами деятельности территориального инновационного кластера станут инновационные\n' +
      '                            товары и услуги, патенты, опытные образцы продукции, квалифицированные кадры для предприятий\n' +
      '                            и организаций, обслуживающие сразу несколько отраслей региона. Именно такие задачи стоят\n' +
      '                            перед Западно-Сибирским межрегиональным научно-образовательным центром», – доложил он.\n' +
      '                          </p>\n' +
      '                          <p>Ростислав Яворский отметил, что деятельность этой структуры позволит усилить вклад науки,\n' +
      '                            технологий и образования в повышение глобальной конкурентоспособности югорской экономики,\n' +
      '                            повысить уровень качества жизни автономного округа.\n' +
      '                          </p>\n' +
      '                          <p>«Важно, что заказчиками станут не организации науки и образования, а индустриальные\n' +
      '                            партнеры. Каждый регион найдет свое место в этой работе: Ямало-Ненецкий автономный округ –\n' +
      '                            экология Севера и Арктики, Тюменская область – агробиотехнологии, Югра – нефтедобыча.\n' +
      '                            Результатом работы станут не научные публикации, сборники, статьи, а именно прикладные\n' +
      '                            наработки, готовые для применения на предприятиях региона», – заявил он.\n' +
      '                          </p>\n' +
      '                          <p>Так, по его мнению, одним из ключевых проектов может стать «Умная нефть». Он направлен на\n' +
      '                            разработку отечественных цифровых продуктов для нефтегазодобывающей отрасли автономного\n' +
      '                            округа, кооперацию вузов и научных центров региона с индустриальными партнерами. В\n' +
      '                            частности, проектом предусмотрено создание отечественной базы данных лабораторных\n' +
      '                            исследований керна, пластовых флюидов нефтяных сланцев баженовско-абалакского нефтегазового\n' +
      '                            комплекса. Как ожидается, такая база позволит хранить, структурировать и анализировать\n' +
      '                            большие объемы данных исследований, разработать методы их хранения и даже математических\n' +
      '                            аппарат для анализа.\n' +
      '                          </p>\n' +
      '                          <p>Еще один немаловажный проект связан с аэрокосмическими технологиями, их применением для\n' +
      '                            управления территориями, в том числе арктическими. «Это новая для нас тема. Мы запускаем\n' +
      '                            этот проект в нынешнем году по соглашению с новым партнером – инженерной компанией «Лоретт».\n' +
      '                            Проект предусматривает развитие технологий использования данных дистанционного зондирования\n' +
      '                            земли в образовании и подготовке кадров, обладающих компетенциями в сфере управления\n' +
      '                            территориями, на основе актуальной геопространственной информации. В 2019 году будет\n' +
      '                            установлено оборудование для приема изображений со спутников, состоятся первые обучающие\n' +
      '                            семинары для преподавателей, школьных учителей, педагогов дополнительного образования и\n' +
      '                            учащихся», – сообщил Ростислав Яворский.\n' +
      '                          </p>\n' +
      '                          <p>Говоря непосредственно о формировании научно-технологического центра в Сургуте, он отметил,\n' +
      '                            что приоритетный проект включает в себя строительство нового объекта научного, коммерческого\n' +
      '                            и социально-культурного назначения. В нем будут созданы комфортные условия для\n' +
      '                            инновационно-образовательной деятельности, подготовки и профессионального роста научных и\n' +
      '                            педагогических работников, интеграции образовательного процесса в экспериментальное\n' +
      '                            производство, проведения научно-исследовательских и опытно-конструкторских работ, а также\n' +
      '                            проведения фундаментальных исследований.\n' +
      '                          </p>\n' +
      '                          <p>В дополнение к выступлению Ростислава Яворского директор окружного департамента образования\n' +
      '                            и молодежной политики Алексей Дренин сказал, что с учетом глобальных вызовов перед научной\n' +
      '                            сферой деятельности в Югре одновременно запущены процессы по усилению развития\n' +
      '                            университетов, наращиванию их научного и кадрового потенциала.\n' +
      '                          </p>\n' +
      '                          <p>«Создание научно-технологического центра в Сургуте – это высшая точка трансформации\n' +
      '                            университетов, их развития. Здесь будет сформирована площадка для взаимодействия и\n' +
      '                            кооперации международного уровня, – подчеркнул он. – Учитывая имеющийся у научных и\n' +
      '                            образовательных организаций Югры потенциал, регион включился в реализацию проекта по\n' +
      '                            созданию центра. В течение уже первого года этот проект сыграл очень важную роль – вузы\n' +
      '                            автономного округа объединились между собой, организациями Тюменской области, Ямала в\n' +
      '                            решении поставленных задач. Это совершенно новый уровень и новый подход».\n' +
      '                          </p>\n' +
      '                          <p>Его слова подтвердил заместитель губернатора Югры Всеволод Кольцов, который отметил, что\n' +
      '                            создание такого научно-образовательного центра станет дополнительным драйвером для развития\n' +
      '                            региона в целом.</p>'
  },
  {
    _id: 'aheadOfScience',
    image: '/img/newsSMI/aheadOfScience.png',
    title: 'Впереди науки всей: представлены программы центров мирового уровня // Известия',
    date: '26 августа 2019',
    source: 'Известия',
    sourceLink: 'https://iz.ru/913956/anna-urmantceva/vperedi-nauki-vsei-predstavleny-programmy-tcentrov-mirovogo-urovnia',
    description:
      '<p>На 26 августа запланировано первое заседание Совета научно-образовательных центров мирового\n' +
      '                            уровня под председательством заместителя председателя правительства РФ Татьяны Голиковой,\n' +
      '                            помощника российского президента Андрея Фурсенко и министра науки и высшего образования РФ\n' +
      '                            Михаила Котюкова. На нем представят программы деятельности пяти пилотных НОЦ. «Известия»\n' +
      '                            заранее ознакомились со специализациями центров, которые будут размещены в Тюменской,\n' +
      '                            Кемеровской, Белгородской, Пермской и Нижегородской областях.</p>\n' +
      '                          <p><StrongText>Усиление сильного</StrongText></p>\n' +
      '                          <p>— Проект НОЦ является всероссийским, — пояснил «Известиям» министр науки и высшего\n' +
      '                            образования РФ Михаил Котюков. — Согласно нацпроекту мы должны создать пять центров в 2019\n' +
      '                            году, пять — в 2020-м и еще пять — в 2021-м. Однако правительство предложило не\n' +
      '                            ограничиваться данным показателем. Любой субъект страны может инициировать работу по\n' +
      '                            созданию НОЦ у себя и пройти региональный этап, на котором будут четко определены целевые\n' +
      '                            фокусы, состоится диалог партнеров (индустриальных компаний, университетов, представителей\n' +
      '                            науки), будет определено, какие проекты могут быть подготовлены и какой вклад они внесут в\n' +
      '                            развитие региона, университета и так далее.</p>\n' +
      '                          <p>Губернаторы пяти пилотных регионов уже прибыли в Москву для презентации проектов своих НОЦ.\n' +
      '                            Каждый субъект задействовал свои лучшие научные и промышленные силы для того, чтобы\n' +
      '                            договориться о совместном создании новых учреждений. Согласно идее нацпроекта «Наука» за\n' +
      '                            несколько лет эти центры должны выйти на самый высокий уровень по своим направлениям.</p>\n' +
      '                          <p>Специализация центров предполагает «усиление уже сильного». Так, НОЦ Тюменской области\n' +
      '                            займется развитием нефтегазовой отрасли. В Пермском крае в приоритете — горное дело,\n' +
      '                            машиностроение, химическая промышленность, робототехника, интеллектуальный мониторинг и\n' +
      '                            экобезопасность в области недропользования. Ученые Нижегородской области сосредоточатся на\n' +
      '                            суперкомпьютерном моделировании, геофизике, геологии и генетике. В Кемеровской области\n' +
      '                            сделан акцент на восстановлении промышленных территорий, а также усилении позиций по\n' +
      '                            медицинскому направлению: предполагается создание новых иммунопрепаратов, оборудования и\n' +
      '                            медикаментов для кардиохирургии. В Белгородской области основными направлениями выбраны\n' +
      '                            биотехнологии, селекционно-генетические исследования, разработки в области здорового питания\n' +
      '                            и сквозные инжиниринговые технологии.</p>\n' +
      '                          <p>— В конечном счете создание НОЦ не является самоцелью — это инструмент, — сообщил Михаил\n' +
      '                            Котюков. — Он нужен для того, чтобы научные идеи, зарождающиеся в центре, в университете,\n' +
      '                            могли переходить в экономику. Для этого требуется, чтобы предприятия участвовали в\n' +
      '                            обсуждении, в постановке задач, которые могут быть разными. Это и исследования мирового\n' +
      '                            уровня, и важные вопросы жизнеобеспечения в регионе — они могут быть не самыми прорывными,\n' +
      '                            но иметь для региона судьбоносное значение. От такой тесной кооперации выиграют все.</p>\n' +
      '                          <p><StrongText>Пятеро смелых</StrongText></p>\n' +
      '                          <p>Создание Тюменского, или Западно-Сибирского, межрегионального НОЦ инициировано\n' +
      '                            губернаторами Тюменской области, ХМАО и ЯНАО. Кроме цифровой трансформации нефтегазовой\n' +
      '                            индустрии предполагается развивать тему человека в Арктике, биологической безопасности,\n' +
      '                            животных и растений, а также индивидуальных образовательных траекторий.</p>\n' +
      '                          <p>В рамках этого НОЦ планируется открыть пять новых структур: центр по биологической\n' +
      '                            безопасности, специалисты которого смогут работать с микроорганизмами самого высокого класса\n' +
      '                            патогенности; центр технологического моделирования, нацеленный на решение задач предиктивной\n' +
      '                            аналитики «Цифровой керн»; центр системной инженерии; лаборатория «Комплексное изучение\n' +
      '                            Арктики» (совместно с НИУ «Высшая школа экономики») и сеть исследовательских и\n' +
      '                            наблюдательных полигонов для гидрологического, гидрохимического, гидробиологического,\n' +
      '                            токсиколого-генетического и ихтиологического исследования рек Обь-Иртышского бассейна.</p>\n' +
      '                          <p>Нижегородский НОЦ, кроме развития уже имеющихся в регионе сильных научных направлений,\n' +
      '                            сосредоточился на образовательной деятельности. В ближайшие годы в регионе построят\n' +
      '                            международный студенческий кампус (на территории Национального исследовательского\n' +
      '                            Нижегородского государственного университета им. Н.И. Лобачевского); Национальный\n' +
      '                            университет производительности (три модуля общей площадью 35,5 тыс. кв. м: учебный корпус,\n' +
      '                            инфраструктура размещения и досуга, конгрессно-выставочный модуль), а также центр развития\n' +
      '                            компетенций (его задача — осуществлять подготовку руководителей научных, научно-технических\n' +
      '                            проектов и лабораторий, начинающих исследователей, а также руководителей и заместителей\n' +
      '                            руководителей научных организаций).</p>\n' +
      '                          <p>Белгородский НОЦ предполагает обзавестись сразу 15 новыми структурами. Это — НИИ геномной\n' +
      '                            селекции на базе НИУ «БелГУ» (совместно с ГК «Агро-Белогорье) с центром коллективного\n' +
      '                            пользования научным оборудованием, лаборатория семеноводства и растениеводства, центр\n' +
      '                            агропромышленного инжиниринга и развития сквозных технологий на базе БГТУ им. В.Г. Шухова,\n' +
      '                            агробиотехнопарк на базе Белгородского ГАУ, лаборатория интеллектуальных систем управления в\n' +
      '                            АПК на базе СТИ НИТУ «МИСиС». А также экспериментальный цех для твердофазной ферментации\n' +
      '                            соевого шрота, производственный участок и лаборатория аддитивных технологий на базе ГК\n' +
      '                            «ЭФКО», опытный участок биоматериалов для ветеринарии, ферма кроликоматок совместно с\n' +
      '                            Белгородским ГАУ на базе ОЭЗ «ВладМиВа», завод по производству аминокислоты треонин на базе\n' +
      '                            ЗАО «Завод Премиксов № 1» и завод по производству протеиновой муки на базе ООО «Агротрейдер»\n' +
      '                            (совместно с БГТУ им. В.Г. Шухова).</p>\n' +
      '                          <p>Кемеровский НОЦ вложит свои компетенции и средства в создание пяти новых структур. Это\n' +
      '                            центр доклинических исследований ФГБНУ «Научно-исследовательский институт комплексных\n' +
      '                            проблем сердечно-сосудистых заболеваний»; лаборатория термических методов в онкологии;\n' +
      '                            Институт цифры (в нем планируется выполнять фундаментальные, поисковые, прикладные научные\n' +
      '                            исследования и разработки в области цифровой промышленности); центр исследований и развития\n' +
      '                            «умных» городов, а также научно-исследовательская лаборатория молекулярно-генетических\n' +
      '                            исследований микробиоты биологических объектов (на базе Кузбасской государственной\n' +
      '                            сельскохозяйственной академии).</p>\n' +
      '                          <p>В Пермской области планируется строительство 10 объектов. Это — центр нефти и газа, центр\n' +
      '                            минерального сырья (камея), Центр химических технологий и экобиотехнологий, центр\n' +
      '                            инновационного машиностроения ТЭК, научно-образовательный центр в г. Когалым,\n' +
      '                            инженерно-научный полигон SIIM Well, центр хранения и центр исследований керна, центр\n' +
      '                            компетенций передовых производственных технологий, многофункциональный студенческий городок\n' +
      '                            и аналог центра «Сириус» для детей.</p>'
  },
]
