import React from 'react'

export const news = [
  {
    _id: 'news03-06',
    image: '/img/news/news03-06.png',
    title: 'Проект «ЗИМА 21» начал новый этап работы',
    date: '03 июня 2021',
    description:
      '<p>Эксперты акселератора «ЗИМА 21» приступили к первому этапу оценки, а именно к контролю соответствия проектов ' +
      'формальным требованиям. Также на данном этапе будет организована диагностика и самодиагностика компетенций участников ' +
      'в рамках системы тестирования и аудита компетенций команд). К 05 июля будут определены до 30-ти перспективных команд ' +
      'и проектов, получающих право перехода во второй этап акселерации.</p>' +
      '<a href="/ru/news/news31-03" class="link_event link_event__noBorder raleway_bold">Подробнее об акселераторе'+
      '                    <svg\n' +
      '                      width=\'12\'\n' +
      '                      height=\'12\'\n' +
      '                      viewBox=\'0 0 12 12\'\n' +
      '                      fill=\'none\'\n' +
      '                      xmlns=\'http://www.w3.org/2000/svg\'\n' +
      '                    >\n' +
      '                      <path\n' +
      '                        fillRule=\'evenodd\'\n' +
      '                        clipRule=\'evenodd\'\n' +
      '                        d=\'M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z\'\n' +
      '                        fill=\'#E62C2C\'\n' +
      '                      />\n' +
      '                    </svg></a>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news01-06-2',
    image: '/img/news/news01-06-2.png',
    title: 'Команда проекта «Разработка модели зеленой трансформации региона: ценности, практики, социально-экономические эффекты» получила поддержку РФФИ и ЭИСИ',
    date: '01 июня 2021',
    description:
      '<p>Социальные-политические практики по отношению к природе далеки от согласованности: до сих пор не удается ' +
      'очертить единые цивилизационные рамки общественного поведения при сохранении многообразия мировоззренческих и ' +
      'культурных приоритетов. Когда люди думают о природе, они думают о разном. Одни люди думают о здоровье, другие - о ' +
      'ресурсах, третьи - о показателях чистоты воды и воздуха и т.д. Из этих разных мыслей формируются разные цели, ' +
      'организуется разная деятельность, и вот уже в непримиримом противостоянии встали друг против друга зеленые и… зеленые!</p>' +
      '<p>Именно эту ситуацию будет изучать междисциплинарная команда ученых Тюменского и ' +
      'Югорского университета при поддержке Российского фонда фундаментальных исследований (РФФИ) и Экспертного института ' +
      'социальных исследований (ЭИСИ) в рамках проекта «Зеленые против зеленых: дискурс-анализ социальных сетей» (Научный проект № 21-011-31463).</p>' +
      '<p>Дискурс-анализ будет осуществлен на материале социальных сетей, в которые включаются жители Тюменской области ' +
      'с национальными округами - ХМАО и ЯНАО. Для ресурсодобывающих регионов характерна острая экологическая риторика, ' +
      'которая переместилась в социальные сети в связи с развитием информационных технологий. Контекстом экологического ' +
      'дискурса в этих регионах выступают постоянные аварии при добыче и транспортировке нефти, сложные территориальные ' +
      'конфликты между компаниями и коренными жителями, нерешенность экологических проблем в городах и поселках и т.д. ' +
      'Это позволит установить связь экологического дискурса с конкретным социально-политическим контекстом, выявить факторы, ' +
      'влияющие на экологический дискурс в социальных сетях, и определить наиболее конструктивные и деструктивные из них.</p>' +
      '<p>Изучение конкурирующих экологических дискурсов внесет вклад в понимание причин рассогласованности практик, нацеленных ' +
      'на гармонизацию отношений общество - природа. Понимание причин рассогласованности позволит предположить, на какой ' +
      'основе возможна синхронизация действий по отношению к природе, что является необходимым условием преодоления глобального ' +
      'экологического кризиса. На основе исследования будут подготовлены публикации, доклады на научных конференциях и ' +
      'аналитический доклад для органов власти и широкой общественности, который будет представлен на круглом столе.</p>'+
      '<p>Поздравляем команду проекта <a href="/ru/schoolProjects/greenTransformation" class="bold">«Разработка модели зеленой ' +
      'трансформации региона: ценности, практики, социально-экономические эффекты» </a> с получением гранта и желаем ' +
      'дальнейших успехов!</p>'+
      '<p><a href="/ru/school" class="bold"> Другие проекты </a> первого потока Школы научного лидерства. </p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news01-06',
    image: '/img/news/news01-06.png',
    title: 'Проект ШНЛ первого потока «Разработка модели зеленой трансформации региона» получил грант «Газпром нефть»',
    date: '01 июня 2021',
    description:
      '<p>17 мая 2021 были подведены итоги восьмого грантового конкурса корпоративной программы социальных инвестиций ' +
      '«Родные города» ПАО «Газпром нефть». На рассмотрение жюри поступило 558 заявок и по итогам конкурса одним из ' +
      'победителей стал проект Школы научного лидерства первого потока <a href="/ru/schoolProjects/greenTransformation">«Разработка ' +
      'модели зеленой трансформации региона: ценности, практики, социально-экономические эффекты»</a> совместно с ' +
      'Фондом развития коренных малочисленных народов севера Сибири и Дальнего востока.</p>' +
      '<p>Проект «Лесные приключения в Доме северных людей» - это программа неформального экологического образования ' +
      'для детей из пришкольных лагерей и детских домов на этнографическом стойбище, расположенном недалеко от города ' +
      'Тюмени. Представители коренных малочисленных народов Севера расскажут школьникам, как они живут в балансе с ' +
      'природой, что ценят в окружающем мире и чему могут научить людей в современную эпоху экологического кризиса.</p>' +
      '<p>Программа предполагает 11 мероприятий, около 400 посетителей, информационное сопровождение и создание неформального ' +
      'образовательного пространства, способствующего формированию и развитию ценностей в сфере взаимодействия человека и природы.</p>' +
      '<p><a href="/ru/school" class="bold"> Другие проекты </a> первого потока Школы научного лидерства. </p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news28-05-3',
    image: '/img/news/news28-05-3.png',
    title: 'II Международная научно-практическая конференция Центра развития компетенций Западно-Сибирского межрегионального ' +
      'научно-образовательного центра мирового уровня «Наука. Лидерство. Общество – 2050» «Science. Leadership. Society – 2050»' +
      '«SLS2050»',
    date: '28 мая 2021',
    description:
      '<p>Приглашаем вас принять участие в работе II Международной научно-практическойонлайн-конференции ЦРК Западно-Сибирского НОЦ – «SLS 2050». </p>' +
      '<p>Вторая международная конференция пройдет в рамках обсуждения перспективных вопросов развития человечества в ' +
      'условиях меняющегося мира, экзистенциальных угроз – изменения климата, социальных катастроф, драматичных потрясений ' +
      'в области биобезопасности и роли науки в борьбе с этими угрозами.</p>' +
      '<p>Традиционно важной частью конференции станут выступления с открытыми лекциями ученых мирового уровня, круглые ' +
      'столы с представителями науки, власти, бизнеса и общественности, а также встречи представителей центров развития ' +
      'компетенций сети НОЦ и других институтов развития о подходах, практиках и вызовах в работе с человеческим капиталом ' +
      'в сфере исследования и разработок. </p>' +
      '<p>«Человек и перспективы человечества в динамично меняющемся мире» – тематический фокус нашей конференции,' +
      'которая состоится 18-23 октября 2021 года. </p>' +
      '<p class="bold mt2">Цель конференции: </p>' +
      '<p>Организовать международный диалог о будущем человечества и науки в перспективе до 2050 года. </p>' +
      '<p>Объединить на площадке конференции ведущих мировых ученых, руководителейнаучных организаций и ведущих' +
      'университетов, представителей органов государственной власти и бизнеса, что позволит участникам конференции' +
      'обсудить актуальные вызовы научно-технологического развития, сформировать и укрепить консорциумы для' +
      'реализации прорывных исследований и разработок в соответствии с национальными целями РФ.</p>' +
      '<p class="bold mt2">Проект содержания конференции: </p>' +
      '<p class="mb0"><span class="bold">3 круглых стола</span> с экспертами мирового уровня по следующим тематикам:</p>' +
      '<p class="pl1 mt0">— Человеческий капитал как важная составляющая трансформации и инновационного развития науки и технологий' +
      'в повестке научно-образовательных центров мирового уровня.</p>' +
      '<p class="pl1 mt0">— Интеграция России в мировую климатическую повестку. Развитие и формирование карбоновых полигонов.' +
      'Зеленые ценности и устойчивое развитие.</p>' +
      '<p class="pl1 mt0">— Арктика и человек в Арктике. Вызовы будущего</p>' +
      '<p><span class="bold"> Лекции</span> международных и российских экспертов.</p>' +
      '<p><span class="bold">Мини-конференции</span> ведущих исследовательских команд.</p>' +
      '<p><span class="bold">Дискуссии</span> с привлечением широкого круга профессиональной общественности.</p>' +
      '<p><span class="bold">Обсуждение</span> международного опыта и трансляция его в отечественную практику.</p>' +
      '<p><span class="bold mb1">Активизация совместного поиска</span> и разработка эффективных моделей сотрудничества науки, органов власти и бизнес-структур.</p>' +
      '<p class="bold mt2">Целевая аудитория:</p>' +
      '<p class="mb0">— Представители Министерства образования и науки РФ;</p>' +
      '                  <p class="mb0 mt0">— Представители органов власти регионов НОЦ;</p>' +
      '                  <p class="mb0 mt0">— Представители НОЦ и ЦРК РФ;</p>' +
      '                  <p class="mb0 mt0">— Представители научно-экспертного сообщества;</p>' +
      '                  <p class="mt0">— Представители крупного бизнеса.</p>'+
      '<p class="bold mt2">Информация о предыдущей конференции:</p>'+
      '<a href="/ru/events" class="link_event link_event__noBorder raleway_bold">'+
      'I Международная научно-практическая конференция Центра развития компетенций Западно-Сибирского' +
      '                      межрегионального научно-образовательного центра мирового уровня «Наука. Лидерство. Общество», 2020 год.'+
      '                    <svg\n' +
      '                      width=\'12\'\n' +
      '                      height=\'12\'\n' +
      '                      viewBox=\'0 0 12 12\'\n' +
      '                      fill=\'none\'\n' +
      '                      xmlns=\'http://www.w3.org/2000/svg\'\n' +
      '                    >\n' +
      '                      <path\n' +
      '                        fillRule=\'evenodd\'\n' +
      '                        clipRule=\'evenodd\'\n' +
      '                        d=\'M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z\'\n' +
      '                        fill=\'#E62C2C\'\n' +
      '                      />\n' +
      '                    </svg></a>'+
      '<p class="">Запросы на участие в конференции, предложения о партнерстве и вопросы принимаются по электронному адресу: ' +
      '<a href="mailto:cdc@scitech.ru" class="raleway_bold">cdc@scitech.ru</a></p>'+
      '<p class="bold mt2">Генеральные партнеры: </p>' +
      '<div class="row">' +
      '<div class="partner">' +
      '<a target="_blank" href="https://www.utmn.ru/">' +
      '<img class="partner_logo" loading="lazy" src="/img/logo_tumen_gov.svg" alt={"general_logo"}/>' +
      '</a>' +
      '<span class="partner_name">Тюменский государственный университет</span>' +
      '</div>' +
      '<div class="partner">' +
      '<span>' +
      '<img class="partner_logo" loading="lazy" src="/img/logo_nop.svg" alt={"general_logo"}/>' +
      '</span>' +
      '<span class="partner_name">Экспертно-аналитический центр «Научно-образовательная политика»</span>' +
      '</div>' +
      '</div>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news28-05',
    image: '/img/news/news28-05.jpg',
    title: 'Второй модуль работы флагманских школ завершен: отчет ШНЛ',
    date: '28 мая 2021',
    description:
      '<p>Второй модуль был насыщенным во флагманских проектах ЦРК, отчет будет в двух частях.</p>' +
      '<p>Обучение в <a href="/ru/school">Школе научного лидерства (ШНЛ)</a> со второго модуля начинается с презентации результатов межмодульной ' +
      'работы слушателей. Количество людей, вовлеченных в проекты ШНЛ, достигло 93 человек, включая дистанционных участников.</p>' +
      '<p>Основная тема модуля - «Научный протокол и управление знаниями. Академическое письмо». Были прочитаны курсы по ' +
      'академическому письму, инструментам для дистанционной работы, рассказаны особенности публикации в иностранных научных ' +
      'журналах. Также в рамках Школы прошла открытая лекция «Человеческий капитал как драйвер развития организаций и регионов» ' +
      'Максима Киселева, профессора практики Центра предпринимательства и инноваций Сколтеха, преподавателя РАНХиГС. ' +
      'Подключиться к просмотру могли как слушатели флагманских проектов ЦРК, так и любой желающий.</p>' +
      '<p><a class="raleway_bold" href="https://www.youtube.com/watch?v=ICJXo7dbm1w">Ознакомиться с записью</a></p>' +
      '<p>В последний день работы второго модуля состоялись традиционные защиты проектов. На мероприятие были приглашены ' +
      'наставники и эксперты команд, а также представители научного сообщества и индустрий.</p>' +
      '<p>Сейчас у команд небольшой отдых перед началом межмодульной работы. Это время команды традиционно инвестируют ' +
      'в отработку замечаний экспертов и с новыми идеями продолжат работу над проектами уже в июле.</p>' +
      '<p class="raleway_bold">Статистика второго модуля ШНЛ:</p>' +
      '<p>75 - слушателей непосредственно на Школе</p>' +
      '<p>72 - учебных часа</p>' +
      '<p>18 - приглашенных экспертов</p>' +
      '<p>13 - команд</p>' +
      '<p>09 - учебных дней ШНЛ</p>' +
      '<p>∞ - знания</p>' +
      '<br><p>Почитать итоги второго модуля в <a class="raleway_bold" href="/ru/news/news28-05-2">Школе руководителей научно-технических проектов</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news28-05-2',
    image: '/img/news/news28-05-2.jpg',
    title: 'Второй модуль работы флагманских школ завершен: отчет ШРНТП',
    date: '28 мая 2021',
    description:
      '<p>Второй модуль был насыщенным во флагманских проектах ЦРК, отчет будет в двух частях.</p>' +
      '<p>Второй модуль <a href="/ru/managementSchool">Школы руководителей научно-технических проектов (ШРНТП)</a> прошел также в режиме онлайн. ' +
      'Заглавной темой стала Экспертиза и упаковка научно-технических проектов.</p>' +
      '<p>Основные цели модуля:</p>' +
      '<p>— проведение комплексной экспертизы научно-технического проекта, потенциала рынка, уровня конкуренции, определение ' +
      'научных и «коммерческих» компетенций команды и их развитие, разработка стратегии защиты интеллектуальной собственности;</p>' +
      '<p>— проведение комплексной экспертизы научно-технического проекта, потенциала рынка, уровня конкуренции, определение ' +
      'научных и «коммерческих» компетенций команды и их развитие, разработка стратегии защиты интеллектуальной собственности;</p>' +
      '<p class="mb0">Для проведения теоретических занятий были приглашены 8 экспертов-спикеров: А.Кудрявцев, исполнительный директор ' +
      'направления ТРИЗ АО «Научно промышленные консультанты», И.Рождественский, сооснователь и член Правления Ассоциации ' +
      'Брокеров Инноваций и Технологий, О.Мовсесян, генеральный директор Научного парка МГУ имени М.В.Ломоносова, П.Скобелев, ' +
      'основатель Smartsolution, президент, генеральный конструктор НАО «Группа компаний «Генезис знаний», а ' +
      'также В.Кизеев, Г.Добрякова, О.Лавров, Д.Полетаев.</p>' +
      '<p>На проектную работу были привлечены семь трекеров, которые во время модуля консультировали команды по «упаковке» ' +
      'проектов для представления основным заинтересованным сторонам. Во время межмодульной работы команды проектов и ' +
      'трекеры также продолжают совместную работу в формате еженедельных встреч.</p>' +
      '<p>В конце модуля прошла экспертная сессия в трех потоках: Агротех, Биомед, Цифровые решения. Команды представляли ' +
      'результаты работы трем приглашенным экспертам: Агротех – Захаревичу М.В., генеральному директору ООО «Центр ' +
      'коммерциализации инноваций» (АО «ОХК «УРАЛХИМ»), Биомед – Лаврову О.В., члену Общественного Совета Росздравнадзора ' +
      'РФ, Цифровые решения – Смирновой О.В., руководителю проектного офиса компании СКБ Контур.</p>' +
      '<p class="raleway_bold">Статистика второго модуля ШНЛ:</p>' +
      '<p>75 - слушателей непосредственно на Школе</p>' +
      '<p>72 - учебных часа</p>' +
      '<p>18 - приглашенных экспертов</p>' +
      '<p>13 - команд</p>' +
      '<p>09 - учебных дней ШНЛ</p>' +
      '<p>∞ - знания</p>' +
      '<br><p>Почитать итоги второго модуля в <a class="raleway_bold" href="/ru/news/news28-05">Школе руководителей научно-технических проектов</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news24-05',
    image: '/img/news/news24-05.jpg',
    hideTitleImage: true,
    title: 'Проекты выпускников первого потока Школы руководителей научно-технических проектов получили гранты и прошли сертификацию',
    date: '24 мая 2021',
    description:
      '<p>Полгода назад завершилось обучение у первого потока <a href="https://scitech.ru/managementSchool2019_2020">Школы руководителей научно-технических проектов</a> (далее – ШРНТП). ' +
      'После окончания учебы выпускники продолжают развивать свои проекты и принимают участие в конкурсах. В частности две заявки ' +
      'от выпускников ШРНТП и резидентов стартап-студии «Открытые инновации» – «Интеллектуальная система биологической защиты ' +
      'растений» и «Система управления электрическим двигателем для средств малой механизации» – прошли конкурс в программу ' +
      '«Старт» Фонда содействия инвестициям и получили гранты в размере 2 млн рублей каждый. Еще один проект – «Брумель» – ' +
      'прошел сертификацию продуктов на рынки России и СНГ в рамках таможенного союза, а выпускница Школы со своей командой ' +
      'создала новый продукт.</p>' +
      '<p>Программа «Старт» Фонда содействия инвестициям направлена на создание новых и поддержку существующих малых ' +
      'инновационных предприятий, стремящихся разработать и освоить производство нового товара, изделия, технологии или ' +
      'услуги с использованием результатов собственных научно-технических и технологических исследований, находящихся на ' +
      'начальной стадии развития и имеющих значительный потенциал коммерциализации. Всего на участие в программе поступило ' +
      '1394 заявки.</p>' +
      '<p class="raleway_bold">Подробнее о проектах.</p>' +
      '<img src="/img/news/news24-05-2.jpg" alt="image" />' +
      '<p><a href="https://scitech.ru/managementSchoolProjects/ElectroBase">«Система управления электрическим двигателем для средств малой механизации»</a> Ильи Анисимова и Вадима Костина ' +
      'является частью большого проекта, цель которого – создание и развитие многоцелевой модульной электрической платформы, ' +
      'способной работать от Арктики до Африки, от отраслей сельского хозяйства до крупных складов и строительных площадок. ' +
      'Проект предусматривает возможность точной настройки навесного оборудования и режимов работы для задач конкретного клиента. ' +
      'За счет гранта Фонда содействия инновациями планируется разработка адаптивной системы управления с обратной связью двигателем ' +
      'постоянного тока, в частности будут решены следующие задачи: проведение исследований по разработке алгоритма управления ' +
      'двигателем постоянного тока; проведение испытаний системы управления на реальном электрическом мини-тракторе в переменных ' +
      'условиях эксплуатации; разработка конструкторской документации системы управления.</p>' +
      '<img src="/img/news/news24-05.jpg" alt="image" />' +
      '<p>Цель <a href="https://scitech.ru/managementSchoolProjects/BioPlantsSecure">«Интеллектуальной системы биологической защиты растений»</a> под руководством Алексея Прохошина – разработка ' +
      'программного комплекса прогнозирования распространения вредителях в промышленных теплицах. Комплекс предназначен для ' +
      'разработки и реализации мер профилактики и борьбы с наиболее распространёнными вредителями продовольственных растений. ' +
      'В рамках программы «Старт» будут проведены комплексные исследования поведения насекомых вредителей и биопрепаратов на ' +
      'основе энтомофагов в тепличном хозяйстве, разработана математическая модель взаимодействий растительной биомассы, ' +
      'насекомых-вредителей и энтомофагов на основе системы дифференциальных уравнений. Взаимосвязи будут определены исходя ' +
      'из обработки данных, полученных автоматизированными системами контроля вредителей в наблюдаемых тепличных комплексах. ' +
      'Будет разработана система поддержки принятия решений по количеству и видовому составу вносимых биопрепаратов на основе ' +
      'энтомофагов. Для решения задачи была собрана команда, куда входят представители разных научных направлений: биологической ' +
      'защиты растений, математического моделирования сложных природных систем и процессов, и специалистов по разработке программных ' +
      'продуктов.</p>' +
      '<p>Проект «Брумель» прошёл сертификацию продукта на рынки России и СНГ в рамках ' +
      'таможенного союза. Продукт полностью подтвердил все заявленные характеристики теперь может быть официально представлен на рынке.</p>' +
      '<p>Выпускница ШРНТП Екатерина Васева с командой ООО «Аптека «Реагент» разработала, произвела пилотную партию и провела ' +
      'тестирование в реальных условиях гелевых пластинок для ухода за полостью рта «Гелиплен». В настоящее время планируется ' +
      'вывести на рынок первые три продукта «Гелиплен гвоздика и корица», «Гелиплен прополис», «Гелиплен фитокомплекс».</p>' +
      '<p>Особенности: продукт оказывает антисептическое, защитное и восстанавливающее действие, снижая риск возникновения ' +
      'воспалительных процессов. Применяется для улучшения питания и иммунитета слизистых полости рта, при повышенной ' +
      'травматизации слизистой в процессе использования стоматологических конструкций (зубных протезов, коронок, мостов, ' +
      'брекетов и др.), перед/после стоматологических вмешательств для ускорения восстановления мягких тканей полости рта, ' +
      'уменьшения болевых ощущений после стоматологических процедур, связанных с травматизацией слизистой.</p>' +
      '<p>Отметим, что все проекты ШРНТП сопровождаются Центром развития компетенций Западно-Сибирского НОЦ.</p>' +
      '<p class="cursiv">Справочно:</p>' +
      '<p>Основные итоги первого потока 2019/2020:' +
      '<p>В Школе принимали участие сотрудники из ТюмГУ, ТИУ, ТюмГМУ, ХМГМА, СурГУ, ЮГУ, ТюмНЦ СО РАН и ООО «Инновационная ' +
      'компания «МЕТАКОН», АНО «Культура Сибири», ООО Группа компаний «СЕВЕР», ООО «Ивент» и ООО «Тёплый дом». 38 участников ' +
      'успешно завершили обучение, создали 10 научно-технических проектов. Выиграли 19 грантов на сумму 76 млн руб., порядка ' +
      '300 млн руб. – привлеченные средства от партнеров.</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news19-05',
    image: '/img/news/news04-05.jpg',
    title: '20 мая состоится открытая онлайн-лекция «Человеческий капитал как драйвер развития организаций и регионов»',
    date: '19 мая 2021',
    description:
      '<p>Уже завтра пройдет открытая лекция Максима Киселева в онлайн-формате по теме: «Человеческий капитал как ' +
      'драйвер развития организаций и регионов». Максим Киселев - профессор практики Центра предпринимательства и ' +
      'инноваций Сколтеха, преподаватель РАНХиГС. Ранее работал в США и Швейцарии. В своей деятельности совмещает три ' +
      'области: бизнес, консалтинг и образование. Топ-менеджер и эксперт в развитии бизнеса, управления корпоративной ' +
      'репутацией и коммуникациями, организационного поведения, лидерства, психологии управления.</p>' +
      '<p>Лекция проходит в рамках <a href="/ru/school">Школы научного лидерства</a> Центра развития компетенций <a href="/ru/">Западно-Сибирского межрегионального ' +
      'научно-образовательного центра</a>.</p>' +
      '<p>Дата: 20 мая 2021</p>' +
      '<p>Время: 19:00–20:00 (по Тюмени).</p>' +
      '<p class="raleway_bold"><a href="https://www.youtube.com/watch?v=ICJXo7dbm1w ">Ссылка для подключения</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news10-05',
    image: '/img/news/10-05.jpg',
    subtitle: 'Новости партнёров:',
    title: 'Архипелаг 2121. Продолжается прием заявок на интенсив по развитию эффективных команд и технологических проектов',
    date: '10 мая 2021',
    description:
      '<p>Есть идея проекта, но нет команды? Примите участие в Архипелаге 2121 с технологической  ' +
      'идеей для рынков НТИ, цифровой экономики, города, социальной сферы, образования, регионального и корпоративного управления.</p>' +
      '<p>Нет команды, идеи прямо сейчас? Вы сможете присоединиться к одной из формирующихся команд, найти дело и/или работу своей мечты.</p>' +
      '<p>Архипелаг 2121 — это возможность:</p>' +
      '<p>— Найти команду и/или присоединиться к проекту;</p>' +
      '<p>— Протестировать свою бизнес-идею;</p>' +
      '<p>— Наработать новые связи, чтобы построить успешную карьеру;</p>' +
      '<p>— Трудоустроиться в компанию через биржу вакансий;</p>' +
      '<p>— Получить знания, которые нужны для построения своего бизнеса, и научиться технологическому предпринимательству.</p>' +
      '<p>Как это будет? С 23 мая по 23 июня 2021 для всех, кто <a href="https://a2121.ru/?utm_source=telegram&utm_medium=social&utm_campaign=campaign_1_anons#partners" class="raleway_bold"> зарегистрировался</a>, ' +
      'пройдет специальная акселерационная программа — это онлайн, бесплатно и займет несколько часов в день. Здесь вы сможете найти команду для стартапа, превратить свою идею в проект, получить новые знания.</p>' +
      '<p>Самые целеустремленные участники смогут пройти отбор на очную часть интенсива, который состоится в Великом Новгороде с 21 июля по 10 августа 2021.</p>' +
      '<p>По окончании программы состоится защита проектов, 100 лучших из них будут представлены крупнейшим российским корпорациям – потенциальным инвесторам.</p>' +
      '<p>Организаторы:</p>' +
      '<div class="containerNews"><p class="containerNews__item"><img src="/img/news/10-05/1.jpg"/>Агенство стратегических инициатив</p><p class="containerNews__item"><img src="/img/news/10-05/2.jpg"/>Минобрнауки России</p><p class="containerNews__item"><img src="/img/news/10-05/3.jpg"/>Университет 20.35</p></div>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news06-05',
    image: '/img/news/news06-05.jpg',
    title: 'В конце апреля состоялся вебинар «Инструменты поиска и развития технологических проектов в компаниях»',
    date: '06 мая 2021',
    description:
      '<p>22 апреля прошел вебинар «Инструменты поиска и развития технологических проектов в компаниях», в котором принимали ' +
      'участие коллеги из «Школы руководителей научно-технических проектов».</p>' +
      '<p>Ключевые темы, которые были затронуты:</p>' +
      '<p>— рабочие методы развития технологических проектов в компаниях;</p>' +
      '<p>— способы и «места» поиска технологических проектов;</p>' +
      '<p>— отличия в работе с технологическими проектами в разных по масштабу и деятельности компаниях.</p>' +
      '<p>Вебинар <a href="https://tech-innovations.ru/news/technological-projects-in-companies" class="raleway_bold">доступен в записи</a></p>' +
      '<p>Следующий вебинар по коммерциализации технологий состоится 27 мая в 11:00 по мск.</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news01-05',
    image: '/img/news/news01-05.jpg',
    title: '“ЗИМА 21” - продлен этап отбора заявок',
    date: '01 мая 2021',
    description:
      '<p class="cursiv">Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов (ЗИМА 21) - программа ' +
      'открытой акселерации научно-исследовательских и научно-технических проектов и команд, направленная на выявление ' +
      'перспективных команд и командных лидеров, способных обеспечить быстрое продвижение от научно-технической идеи или ' +
      'прототипа в фокусе ключевых исследовательских направлений до инновационных продуктов, внедренных в экономику одного ' +
      'из наиболее активно развивающихся регионов Российской Федерации, представленных Тюменской областью, Ханты-Мансийским ' +
      'автономных округом – Югрой, Ямало-Ненецким автономным округом.</p>' +
      '<p>В связи с увеличением количества поступающих заявок от команд Западно-Сибирский межрегиональный научно-образовательный ' +
      'центр мирового уровня объявляет о продлении стартового этапа программы акселерации ЗИМА 21.</p>' +
      '<p class="raleway_bold">Крайний срок подачи заявки на первый этап программы акселерации - 23 мая 2021 00.00 (Мск).</p>' +
      '<p class="raleway_bold">Базовые требования к проектам и условия участия для прохождения 0 ЭТАПА (технический отбор)</p>' +
      '<p>Участниками акселератора могут стать юридические и физические лица любого региона или страны, представляющие научно-технические ' +
      'проекты, находящиеся в стадии готовности не ниже TRL–2 (проведены исследования, доказывающие принципиальную ' +
      'осуществимость технологии) и/или TRL–3 (экспериментальное или теоретическое подтверждение концепции).</p>' +
      '<p>Команда заявителей должна определить потенциально возможные направления коммерциализации перспективных технологий, ' +
      'которые будут получены в результате проекта.</p>' +
      '<p>Проект должен находится минимум в одной из 6 фокусных тематик, обозначенных <a href="/ru/news/news31-03">здесь</a>.</p>' +
      '<p>Команда заявителей должна заполнить <a href="https://docs.google.com/forms/d/e/1FAIpQLSfJfJjrG1F8ROcIZICMe2bmfxSXfOwriXWgfDVDyyCIbNCY1Q/viewform"> анкету участника</a> не позднее 23 мая 2021 года.</p>' +
      '<p>Количество лиц, заявленных как команда для акселерации, не может быть менее 3-х человек.</p>' +
      '<p>Программа акселерации является полностью бесплатной для участников. Команды, успешно защитившие свои проекты на ' +
      'финальной стадии акселерации, имеют возможность претендовать на следующие формы поддержки:</p>' +
      '<p>— получение гранта на развитие проекта до 10 млн рублей;</p>' +
      '<p>— включение в программу Западно-Сибирского НОЦ и партнерские проекты с организациями участниками НОЦ;</p>' +
      '<p>— включение в тематические Школы и программы Центра развития компетенций Западно-Сибирского НОЦ.</p>' +
      '<p class="raleway_bold"><a href="/ru/news/news31-03">Подробнее ознакомиться с информацией о программе акселерации "ЗИМА"</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news16-04',
    image: '/img/news/news16-04.png',
    title: 'Стратегическая сессия Западно-Сибирского НОЦ мирового уровня пройдет в Тюмени на следующей неделе',
    date: '16 апреля 2021',
    description:
      '<em class="raleway_bold">Стратегическая сессия Западно-Сибирского НОЦ мирового уровня пройдет в Тюмени с 19 по 25 апреля на площадках ' +
      'Западно-Сибирского инновационного центра, конференц-залов гостиницы «Восток» и переговорных Тюменского НИИ КИП.</em>' +
      '<p>В сессии запланировано участие Губернатора Тюменской области, руководителей органов власти Тюменской области, ' +
      'Ханты-Мансийского автономного округа-Югры, Ямало-Ненецкого автономного округа, лидеров реализуемых научно-технологических ' +
      'проектов, представителей организаций-участников центра, потенциальных участников реализации программы деятельности НОЦ.</p>' +
      '<p>Работа участников пройдет по двум основным трекам:</p>' +
      '<p class="raleway_bold">Трек 1. Анализ реализуемых научно-технологических проектов.</p>' +
      '<p>Экспертиза проектов, в том числе получивших меры государственной поддержки (получатели субсидий по направлению ' +
      '«Биобезопасность» и получатели «мега-грантов»).</p>' +
      '<p>Участники – команды, реализующие проекты.</p>' +
      '<p class="cursiv">Период групповой работы (с промежуточным докладом): 19-21 апреля.</p>' +
      '<p class="cursiv">Итоговый доклад – 25 апреля.</p>' +
      '<p class="raleway_bold">Трек 2. Генерация новых идей и проектов.</p>' +
      '<p>Обсуждение и оценка предлагаемых к включению в программу НОЦ проектов (с разбивкой на группы в рамках тематических ' +
      'направлений «Биобезопасность», «Арктика», «Цифровая трансформация нефтегазовой индустрии»). Анализ участия тюменских ' +
      'вузов в научно-технологических инициативах и проектах федерального уровня. Стратегирование по проекту «Карбон», ' +
      'а также по дополнительному тематическому направлению Программы НОЦ «Нефтехимия».</p>' +
      '<p class="cursiv">Время групповой работы: 21-22 апреля.</p>' +
      '<p class="cursiv">Промежуточная защита - 24 апреля.</p>' +
      '<p class="cursiv">Итоговый доклад – 25 апреля.</p>' +
      '<p>Анализ и обсуждение обеспечивающих проектов НОЦ (Центр развития компетенций, Продвижение и медиасреда, ' +
      'Формирование среды креативного развития региона, Управление интеллектуальной собственностью, Индивидуализация образования).</p>' +
      '<p class="cursiv">Время групповой работы: 23-24 апреля.</p>' +
      '<p class="cursiv">Итоговый доклад — 25 апреля.</p>' +
      '<p>С расписанием сессии, списками проектов и участников можно ознакомиться на ' +
      '<a class="raleway_bold" href="https://sibnoc.ru/education/events/Strategicheskaya-sessiya-Zapadno-Sibirskogo-mezhregionalnogo-nauchno-obrazovatelnogo-centra">сайте</a>.</p>' +
      '<p>Для получения доступа к информации регистрация обязательна.</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news15-04',
    image: '/img/news/news15-04.png',
    title: 'Молодые учёные оценят радоноопасность арктической территории в рамках проектной школы «Tabula Rasa»',
    date: '15 апреля 2021',
    description:
      '<p>Коллектив молодых учёных под руководством аспиранта ФГБУН ФИЦКИА УрО РАН (г. Архангельск) Андрея Пучкова ' +
      'работает над созданием программно-аппаратного комплекса по контролю за радоноопасностью арктической территории. ' +
      'Уникальностью данной разработки станет оценка явления деградации вечной мерзлоты в качестве вероятного предиктора ' +
      'потенциальной радоноопасности территории. В случае подтверждения выдвинутой гипотезы по увеличению поступления радона ' +
      'на поверхность земли при оттаивании вечномерзлых грунтов учеными планируется разработать комплекс предложений по ' +
      'корректировке основных нормативно-правовых актов по оценке потенциальной радоноопасности территорий.</p>' +
      '<p>Команда Андрея Пучкова – один из самых активных коллективов в рамках аспирантской школыЗападно-Сибирского ' +
      'межрегионального научно-образовательного центра «Tabula Rasa».</p>' +
      '<p>«Тюменский НОЦ ведёт работу как с состоявшимися учёными, так и с молодыми исследователями, только начинающими ' +
      'свой путь в мире науки, - рассказывает Андрей Латышев, идеолог проекта Центр развития компетенций руководителей научных, ' +
      'научно-технических проектов и лабораторий Западно-Сибирского НОЦ. – "Tabula Rasa" – модульная школа по подготовке ' +
      'аспирантов к современным формам научной деятельности, задача которой развить компетенции участников до уровня, позволяющего ' +
      'эффективно вести мультидисциплинарные научные исследования и прикладные разработки индивидуально и в составе сформированных ' +
      'команд в соответствии с лучшими современными стандартами».</p>' +
      '<p>Команда Андрея Пучкова уже получила грант Проектного офиса развития Арктики «ПОРА» на проведение экспериментальных работ ' +
      'в условиях создания модельной радоновой площадки. Получены первые результаты измерений радона в условиях оттаивания ' +
      'модели. Готовится заявка на грант РНФ.</p>' +
      '<p>«Во время обучения в аспирантской школе "Tabula Rasa" мы не только получили грант на проведение исследования, ' +
      'но и вышли на связь с экспертами в данной теме, договорились о доставке экспериментальных образцов мерзлых грунтов с ' +
      'глубины 0–55 м с территории Аляски и совместной работе в рамках проведения эксперимента с ведущими учёными в данной ' +
      'области. Безусловно, участие в таком образовательном проекте – отличное начало для старта в большую науку», – ' +
      'делится планами Андрей Пучков.</p>' +
      '<p>За участниками образовательного проекта закреплены опытные наставники. Их задача – сопровождение начинающих ' +
      'учёных и направление их деятельности.</p>' +
      '<p>«Работа по сопровождению начинающих исследователей, которая организована в аспирантской школе, помогает ' +
      'вырастить успешных людей, готовых браться за самые сложные проекты и находить ответы на самые непростые вопросы, – ' +
      'комментирует Валерия Безуевская, проректор по развитию Сургутского государственного университета. – Проект ' +
      '"Tabula Rasa" рассчитан на подготовку нового поколения учёных, что является одной из основных задач научного сообщества. ' +
      'И результаты, которые показывают команды (в частности, по проекту радоноопасности), говорят об успешном выполнении этой задачи».</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news08-04',
    image: '/img/news/news08-04.jpg',
    title: 'Завершился первый модуль обучения во флагманских школах ЦРК',
    date: '8 апреля 2021',
    description:
      '<p>Первый модуль в Школах научного лидерства и научно-технических проектов завершен. И сейчас, спустя две недели после окончания мы можем поделиться некоторой статистикой.</p>' +
      '<p>144 - учебных часа, включая самостоятельную работу</p>' +
      '<p>28 - команд с проектными инициативами</p>' +
      '<p>19 - вузов и организаций участников</p>' +
      '<p>17 - приглашенных экспертов</p>' +
      '<p>09 - учебных дней ШНЛ</p>' +
      '<p>08 - регионов участников</p>' +
      '<p>05 - учебных дней ШРНТП</p>' +
      '<p>Сейчас в разгаре межмодульная сессия. Участники проходят различные тестирования для определения и развития своих сильных и слабых компетенций, работают над проектами. Пожелаем им удачи!</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news02-04',
    image: '/img/news/news02-04.png',
    title: 'Руководитель Центра развития компетенций принял участие в работе международного форума «Нефтяная столица»',
    date: '2 апреля 2021',
    description:
      '<p>24-25 марта 2021 года в Ханты-Мансийске прошел 4-й международный молодежный научно-практический форум «Нефтяная ' +
      'столица». В рамках практической площадки форума «Научно-технологическое развитие в ТЭК» выступил руководитель ' +
      'Центра развития компетенций Западно-Сибирского НОЦ Андрей Латышев.</p>' +
      '<p>Он объявил о старте первого этапа программы открытой акселерации научно-исследовательских и научно-технических ' +
      'проектов и команд – «Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов» ' +
      '(ЗИМА’21), главной целью которой является развитие передовых исследовательских идей на фронтире науки для ' +
      'ускоренного внедрения и масштабирования инновационных технологий в экономику одних из наиболее активно развивающихся ' +
      'регионов Российской Федерации, представленных Тюменской областью, Ханты-Мансийским автономных округом–Югрой, ' +
      'Ямало-Ненецким автономным округом. Подробнее о программе ЗИМА’21 можно прочитать <a href="/ru/news/news31-03">здесь</a>.</p>' +
      '<p>Андрей Латышев также принял участие в работе круглого стола «Вовлечение молодежи в научно-технологическую ' +
      'деятельность» с докладом «Технологии “serious games” для развития компетенций молодых ученых». Он поделился ' +
      'опытом об успешном создании развивающих программ по технологии «серьезных игр» для молодых ученых «Science Team», ' +
      'К.О.Т. Ученый, бизнес-симуляция «Тяжелая нефть Африки» и игра «Восточная нефть».</p>' +
      '<p>Для справки.</p>' +
      '<p>Форум «Нефтяная столица» – это крупное ежегодное событие, собирающее в городах Югры талантливую молодежь, ' +
      'ведущих отраслевых экспертов, топ-менеджеров крупнейших нефтегазовых компаний, чиновников регионального и ' +
      'федерального уровня. Форум проводится в автономном округе с 2018 года и за это время собрал свыше 1800 ' +
      'специалистов из 16 стран мира.</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news31-03',
    image: '/img/news/news-31-03.jpg',
    title: 'Стартует «ЗИМА 21» – первая открытая акселерация научно-исследовательских и научно-технических проектов и команд',
    date: '31 марта 2021',
    description:
      '<p>Западно-Сибирский межрегиональный научно-образовательный центр мирового уровня объявляет о старте первого этапа ' +
      'программы открытой акселерации научно-исследовательских и научно-технических проектов и команд – «Западно-Сибирский ' +
      'инновационный межрегиональный акселератор научно-технических проектов» (далее ЗИМА 21).</p>' +
      '<p>Генеральной целью акселерации является выявление перспективных команд и командных лидеров, способных обеспечить ' +
      'быстрое продвижение научно-технической идеи или прототипа в фокусе ключевых исследовательских направлении до ' +
      'инновационных продуктов, внедренных в экономику одного из наиболее активно развивающихся регионов Российской Федерации, ' +
      'представленных Тюменской областью, Ханты-Мансийским автономных округом – Югрой, Ямало-Ненецким автономным округом.</p>' +
      '<p>Стартовый этап программы акселерации (технический отбор) начинается 31 марта 2021 года и направлен на ' +
      'предварительный сбор заявок от заинтересованных участников. Наибольшие перспективы для поддержки в рамках акселерации ' +
      'будут иметь научно-исследовательские и прикладные научно-технические проекты, находящиеся в следующий фокусных тематиках:</p>' +
      '<p>— Биобезопасность человека, растений и животных, включая цифровую трансформацию медицинских технологий и цифровизацию сельского хозяйства.</p>' +
      '<p>— Разработки новых технологий в области контроля углеродного баланса и совершенствования контроля над состоянием окружающей среды.</p>' +
      '<p>— Арктика. Ресурсы и качество окружающей среды. Человек в Арктике.</p>' +
      '<p>— Цифровая трансформация нефтегазовой индустрии.</p>' +
      '<p>— Передовые решения в области образовательных технологий (EdTech // EduNet проекты).</p>' +
      '<p>— Другие проекты и темы при условии их соответствия стратегии научно-технологического развития РФ.</p>' +
      '<p>Программа акселерации является полностью бесплатной для участников. Команды, успешно защитившие свои проекты на ' +
      'финальной стадии акселерации, имеют возможность претендовать на следующие формы поддержки:</p>' +
      '<p>— Включение в программу Западно-Сибирского НОЦ и партнерские проекты с организациями участниками НОЦ.</p>' +
      '<p>— Получение гранта на развитие проекта 1 уровня (до 10 млн руб.), 2 уровня (до 6 млн руб.) и 3 уровня (до 3 млн руб.).</p>' +
      '<p>— Включение в тематические Школы и программы Центра развития компетенций Западно-Сибирского НОЦ в 2021 – 2022 году.</p>' +
      '<p class="raleway_bold">Базовые требования к проектам и условия участия для прохождения ЭТАПА 0 (технический отбор)</p> ' +
      '<p>Участниками акселератор могут стать юридические и физические лица любого региона или страны, представляющие ' +
      'научно-технические проекты, находящиеся в стадии готовности не ниже TRL–2 (проведены исследования, доказывающие ' +
      'принципиальную осуществимость технологии) и/или TRL–3 (экспериментальное или теоретическое подтверждение концепции).</p>' +
      '<p>Команда заявителей должна определить потенциально возможные направления коммерциализации перспективных технологий, ' +
      'которые будут получены в результате проекта.</p>' +
      '<p>Проект должен находится минимум в одной из 6 фокусных тематик, обозначенных выше.</p>' +
      '<p>Команда заявителей должна заполнить анкету участника и направить ее в адрес организаторов не позднее ' +
      '23 мая 2021 года. <a class="raleway_bold" href="https://docs.google.com/forms/d/e/1FAIpQLSfJfJjrG1F8ROcIZICMe2bmfxSXfOwriXWgfDVDyyCIbNCY1Q/viewform">ЗИМА 21. Технический Отбор.</a></p>' +
      '<p>Количество лиц, заявленных как команда для акселерации, не может быть менее 3х человек.</p>' +
      '<p class="raleway_bold pt2">Этапы акселерации</p> ' +
      '<p class="raleway_bold">Этап 0. 31 марта – 23 мая 2021 года</p> ' +
      '<p>Проекты для участия в программе акселерации будут приниматься с 31 марта по 23 мая 2021 года. Обязательные ' +
      'условия для прохождения технического отбора:</p>' +
      '<p>— Подача информации о проекте в формате, установленном организаторами <a class="raleway_bold" href="https://docs.google.com/forms/d/e/1FAIpQLSfJfJjrG1F8ROcIZICMe2bmfxSXfOwriXWgfDVDyyCIbNCY1Q/viewform">(ЗИМА 21. Технический Отбор)</a>.</p>' +
      '<p>— Регистрация участников в <a class="raleway_bold" href="http://lab.scienceteam.ru/nocPortal/#/PersonLogin">цифровом профиле исследователя</a> до 23 мая 2021 года.</p>' +
      '<p>— Уточнение проектных идей (в контакте с организаторами при необходимости).</p>' +
      '<p>— Соответствие проектов требованиям по TRL и фокусным тематикам ЗИМА 21.</p>' +
      '<p class="raleway_bold">Этап 1. 24 мая – 5 июля 2021 года</p> ' +
      '<p>— Оценка проектных идей, экспертиза, обратная связь командам.</p>' +
      '<p>— Проведение диагностики и самодиагностики компетенций участников (в рамках системы тестирования и аудита компетенций команд).</p>' +
      '<p>— Определение до 30-ти перспективных команд и проектов, получающих право перехода во второй этап акселерации.</p>' +
      '<p class="raleway_bold">Этап 2. 5 июля – 29 августа 2021 года</p> ' +
      '<p>— Целевая проработка параметров проектов, привлечение узких экспертов, консультации команд и проектов со стороны Западно-Сибирского НОЦ.</p>' +
      '<p>— Организация коммуникаций с потенциальными заказчиками со стороны власти и индустрии, рассмотрение потенциальных инвестиций в проекты.</p>' +
      '<p>— Формирование пула заинтересованных сторон.</p>' +
      '<p>— Определение до 15-ти перспективных команд и проектов, получающих право перехода в третий этап акселерации. ' +
      'Команды, которые не проходят в третий этап, имеют право на этой стадии быть включенными в профильные Школы ЦРК ' +
      'для дополнительной проработки программы проектов.</p>' +
      '<p class="raleway_bold">Этап 3. 30 августа – 20 октября 2021 года</p> ' +
      '<p>Обучение команд, прошедших в финал. Реализация экспресс-программы глубокой акселерации компетенций команд финалистов по следующей программе:</p>' +
      '<p>— Постановка целей и разработка плана развития: стратегия развития, дорожная карта, команда (дополнение, определение ролей).</p>' +
      '<p>— Выявление целевой аудитории, оценка рынков, выявление жизнеспособности, оценка затрат/доходов, определение востребованности и ценности продукта/предложения.</p>' +
      '<p>— Деловые коммуникации, взаимодействие с органами власти региона, современное продвижение проекта, навыки презентации и публичных выступлений, переговоры.</p>' +
      '<p>— Правовая база. РИД.</p>' +
      '<p>— Финансовый менеджмент и привлечение инвестиций.</p>' +
      '<p>На данном этапе также предусмотрено проведение переговоров с потенциальными партнерами, заказчиками, заинтересованными сторонами.</p> ' +
      '<p class="raleway_bold">Этап 4.</p>' +
      '<p>После прохождения обучения, по итогам промежуточного представления проектов, до 10 команд будут допущены на ' +
      'финальную защиту проектов перед руководством (Наблюдательным и Управляющим Советами) Западно-Сибирского НОЦ с ' +
      'целью определения победителей акселератора (первое, второе, третье места и номинации). Представление проектов ' +
      'финалистов и победителей в публичном формате пройдет, ориентировочно, 21 октября 2021 года (дата может быть уточнена).</p>' +
      // '<ul class=\'g3\'> ' +
      // '<li class=\'i3_4\'> ' +
      // '<p>ОПЕРАТОР АКСЕЛЕРАЦИИ:</p>' +
      // '<div className={className("partner", "wide")}>' +
      // ' <a target="_blank" href="https://scitech.ru/">' +
      // ' <img className="partner_logo" src="/img/logo_noc.svg" alt={"Центр развития компетенций"}/>' +
      // ' </a>' +
      // '</div>' +
      // '</li>' +
      // '</ul>' +
      '<p class="pt2">ОПЕРАТОР АКСЕЛЕРАЦИИ:</p>' +
      '<p>Центр развития компетенций руководителей научных, научно-технических проектов и лабораторий Западно-Сибирского НОЦ, АНО «Агентство развития научно-образовательных проектов»</p>' +
      '<p>СТЕЙКХОЛДЕРЫ:</p>' +
      '<p>Правительство Тюменской области;</p> ' +
      '<p>Правительство ХМАО – Югра;</p>' +
      '<p>Правительство ЯНАО;</p>' +
      '<p>ГЕНЕРАЛЬНЫЙ ПАРТНЕР:</p>' +
      '<p>Национальная ассоциация трансфера технологий</p>' +
      '<p>СТРАТЕГИЧЕСКИЙ ПАРТНЕР:</p>' +
      '<p>АНО «Платформа НТИ»</p>' +
      '<p class="pt2">«ЗИМА 21» - первый научно-технический акселератор одного из первых НОЦ мирового уровня. ' +
      'Мы будем рады новым партнерствам и открыты для сотрудничества!</p>' +
      '<a class="btn btn__red formRegistration_btn ml0" style="display: unset" href="https://docs.google.com/forms/d/e/1FAIpQLSfJfJjrG1F8ROcIZICMe2bmfxSXfOwriXWgfDVDyyCIbNCY1Q/viewform"> Ссылка на регистрацию команд участников акселерации</a>' +
      '<p class="pt2">Вопросы для уточнения и обсуждение партнерств:</p>' +
      '<div class="speakerCard">' +
      '      <div class="card_photo">' +
      '        <img src="/img/speaker_latyshev.png" loading="lazy" alt="avatar"/>' +
      '      </div>' +
      '      <div class="card_text">' +
      '        <p class="card_title">' +
      '          Латышев Андрей, Проректор, Тюменский Государственный Университет' +
      '        </p>' +
      '        <p class="card_about"> Руководитель ЦРК, Западно-Сибирский НОЦ.</p>' +
      '        <div class="socials">' +
      '          <a href="mailto:a.s.latyshev@utmn.ru" class="socials_mail"></a>' +
      '          <a href="tel:+7 905 089 67 47" class="socials_phone"></a>' +
      '        </div>' +
      '      </div>' +
      '</div>' +
      '<p><a class="raleway_bold" href="https://www.utmn.ru">https://www.utmn.ru</a></p>' +
      '<p><a class="raleway_bold" href="https://scitech.ru/">https://scitech.ru/</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news22-03',
    image: '/img/news/news22-03.jpg',
    title: 'Западно-Сибирский НОЦ мирового уровня объявляет о подготовке к старту программы "ЗИМА" (Западно-Сибирский инновационный межрегиональный акселератор научно-технических проектов) научно-технических проектов',
    date: '22 марта 2021',
    description:
      '<p>Программа акселерации стартует 26 марта 2021 года, будет состоять из трех этапов (два из них полностью пройдут ' +
      'в онлайн-формате) и завершится осенью 2021 года публичным представлением проектов финалистов и победителей. ' +
      'Общий объем финансирования для победителей акселератора составит 21 млн рублей.</p><p>Подробная информация будет ' +
      'представлена 26 марта 2021 г. на сайте <a href="/ru/">scitech.ru</a></p>' +
      '<p>Наибольшие перспективы в рамках акселерации будут иметь научно-исследовательские и прикладные научно-технические ' +
      'проекты, находящиеся в следующий фокусных тематиках:</p>' +
      '<p>— Биобезопасность человека, растений и животных, включая цифровую трансформацию медицинских технологий и цифровизацию сельского хозяйства.</p>' +
      '<p>— Разработки новых технологий в области контроля углеродного баланса и совершенствования контроля над состоянием окружающей среды.</p>' +
      '<p>— Арктика. Ресурсы и качество окружающей среды. Человек в Арктике.</p>' +
      '<p>— Цифровая трансформация нефтегазовой индустрии.</p>' +
      '<p>— Передовые решения в области образовательных технологий (EdTech-проекты).</p>' +
      '<p>— Другие проекты и темы при условии их соответствия стратегии научно-технологического развития</p>' +
      '<p>Следите за новостями об акселераторе и ЦРК</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news19-03',
    image: '/img/news/news1401.jpg',
    title: '20 марта 2021 начнется обучение во флагманских школах ЦРК',
    date: '19 марта 2021',
    description:
      '<p>Центр развития компетенций Западно-Сибирского НОЦ объявляет об официальном начале работы второго набора ' +
      'флагманских проектов – Школы научного лидерства и Школы руководителей научно-технических проектов (2021/2022 г.).</p> ' +
      '<p>Открытие пройдет в формате Zoom-конференции в 9:30 по московскому времени (11:30 по тюменскому времени). ' +
      'В нем примут участие представитель Департамента стратегического развития Минобрнауки России, представители ' +
      'органов власти регионов Западно-Сибирского НОЦ, руководство АНО и руководители проектов ЦРК.</p>' +
      '<p>По итогам отбора в Школу научного лидерства и Школу научно-технических проектов (второй набор, 2021/2022 г.) ' +
      'вошли 18 команд из 26 организаций, а также более сотни индивидуальных слушателей. </p>' +
      '<p>Подключиться к <a class="raleway_bold" href="https://www.youtube.com/watch?v=H_mcFQQ5lts">YouTube-трансляции</a>.</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news13-03',
    image: '/img/news/news13-03.png',
    title: 'Набор в школы ЦРК 2021-2022 завершен. Начинается отбор участников.',
    date: '13 марта 2021',
    description:
      '<p>Завершается набор во флагманские образовательные проекты Центра комплексного развития компетенций руководителей ' +
      'научных, научно-технических проектов и лабораторий Западно-Сибирского НОЦ. Руководство <a href="/ru/school">Школы научного лидерства</a> и ' +
      '<a href="/ru/managementSchool">Школы руководителей научно-техническими проектами</a> приступило к отбору участников и ' +
      'уже 20 марта 2021 года стартует обучение по двум трекам ЦРК.</p>' +
      '<p>В 2021 году в школы было подано на 50% больше заявок, чем при наборе 2019 года и на сегодня на рассмотрении ' +
      'находится 161 кандидат из 13 регионов России и двух иностранных государств, в том числе более 15 научных и ' +
      'научно-технических команд. Среди потенциальных слушателей ЦРК Западно-Сибирского НОЦ набора 2021/2022 заявлены ' +
      '6 команд из университетов, представляющих другие регионы РФ - проект ЦРК выходит на федеральный уровень!</p>' +
      '<p>Результаты отбора будут сообщены авторам заявок в период 15-17 марта 2021 года. Обучение в школах начнется ' +
      'согласно расписанию 20 марта 2021 года.</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news5-03',
    image: '/img/news/news19-02.jpg',
    title: 'До завершения набора во флагманские школы осталось 5 дней',
    date: '5 марта 2021',
    description:
      '<p>Осталась меньше недели до окончания набора в <a href="/ru/school">Школу научного лидерства</a> и ' +
      '<a href="/ru/managementSchool">Школу руководителей научно-техническими проектами</a>. После окончания обучения ' +
      'выдаются дипломы о профессиональной переподготовке. 10 марта набор ' +
      'завершится и присоединиться к Школам получится только через год. Торопитесь! У вас еще есть шансы попасть в ' +
      'команду и улучшить уровень своих компетенций уже сейчас.</p><p>Результаты будут объявлены не позднее 15 марта ' +
      '2021 года.</p><p>Школы стартуют по расписанию - 20 марта 2020 года.</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news24-02',
    image: '/img/news/news24-02.jpg',
    title: 'Набор во флагманские школы ЦРК продлен до 10 марта 2021',
    date: '24 февраля 2021',
    description:
      '<p>Уважаемые коллеги!</p> <p>Спешим сообщить, что слушатели флагманских школ ЦРК Западно-Сибирского НОЦ (второй набор\n' +
      '                            2021/2022) по окончании обучения смогут получить дипломы о переподготовке по выбранным\n' +
      '                            направлениям: “руководитель научных (научно-исследовательских) проектов” и “руководитель научно-технических проектов”</p>\n' +
      '                          <p>Также по просьбе руководства ряда вузов и партнеров, в связи с большой интенсивностью мероприятий по набору, было принято решение о продлении сроков по отбору участников в <a href="/ru/school">Школу научного\n' +
      '                            лидерства</a> и <a href="/ru/managementSchool">Школу руководителей научно-технических\n' +
      '                            проектов</a></p>\n' +
      '                          <p>Ждем Ваших заявок, новый дедлайн через 2 недели!</p>\n' +
      '                          <p>Дедлайн: 10 марта (среда) 2021 года.</p>\n' +
      '                          <p>Результаты будут объявлены не позднее 15 марта 2021 года.</p>\n' +
      '                          <p>Школы стартуют по расписанию - 20 марта 2020 года.</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news12-02',
    image: '/img/schoolProjects/greenTransformation.png',
    title: 'Команда ШНЛ получила поддержку РФФИ и Тюменской области',
    date: '12 февраля 2021',
    description:
      '<p>Команда Школы научного лидерства (набор 2019/2020) получила поддержку в рамках\n' +
      '                            региональному конкурса на лучшие проекты фундаментальных научных исследований, проводимого\n' +
      '                            совместно РФФИ и Тюменской областью с темой: «"Зеленый регион" как концепция\n' +
      '                            пространственного развития: системный анализ факторов развития территории».\n' +
      '                          </p>\n' +
      '                          <p><a href="/ru/schoolProjects/greenTransformation">Подробнее о проекте команды в рамках ШНЛ...</a></p>' +
      '<a\n' +
      '                            href="https://www.rfbr.ru/rffi/ru/contest/o_2115254"\n' +
      '                            className=\'link_event link_event__noBorder raleway_bold mt_low\'>\n' +
      '                            Источник: РФФИ\n' +
      '                            <svg\n' +
      '                              width=\'12\'\n' +
      '                              height=\'12\'\n' +
      '                              viewBox=\'0 0 12 12\'\n' +
      '                              fill=\'none\'\n' +
      '                              xmlns=\'http://www.w3.org/2000/svg\'\n' +
      '                            >\n' +
      '                              <path\n' +
      '                                fillRule=\'evenodd\'\n' +
      '                                clipRule=\'evenodd\'\n' +
      '                                d=\'M9.79972 3.68412L1.56172 11.8591L0.14209 10.4503L8.45638 2.19965L1.33524 2.19965L1.33524 0.199646L10.7997 0.199646L11.7997 0.199646V1.19965L11.7997 10.5789H9.79972L9.79972 3.68412Z\'\n' +
      '                                fill=\'#E62C2C\'\n' +
      '                              />\n' +
      '                            </svg>\n' +
      '                          </a>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news09-02',
    image: '/img/news/News09_02.jpg',
    title: 'Выпускница Школы руководителей научно-технических проектов назначена проректором университета',
    date: '09 февраля 2021',
    description:
      '<p>Еще одна хорошая новость от выпускников флагманских проектов ЦРК.</p>\n' +
      '                          <p>Ирина Такмашева, лидер проекта <a href="/ru/managementSchoolProjects/DLLProject">«Digital Lean-Lab (DLL): электронная \n' +
      '                            образовательная платформа»</a> (ШРНТП, курс 2019/2020) назначена проректором по учебной работе \n' +
      '                            Югорского государственного университета.\n' +
      '                          </p>\n' +
      '                          <p>Поздравляем Ирину!</p>',
    isShownInNewsTopLine: false,
  },
  {
    _id: 'news08-02',
    image: '/img/news/News08_02.jpg',
    title: 'В День российской науки состоялся круглый стол «Лидерство регионов России в мировой научной повестке»',
    date: '08 февраля 2021',
    description:
      '<p>Сегодня, 8 февраля, состоялся в онлайн-формате круглый стол «Лидерство регионов России в мировой научной повестке». Участие приняли: представитель Министерства науки и высшего образования РФ, представители органов региональной власти, университетов и научных организаций, а также представители компаний реального сектора экономики – участники научно-образовательных центров. От Западно-Сибирского НОЦ участие приняли Д.В.Неустроев, генеральный директор АНО «Агентство развития научно-образовательных проектов», и А.С. Латышев, руководитель Центра развития компетенций Западно-Сибирского НОЦ.\n' +
      '                          </p>\n' +
      '                          <p>В рамках круглого стола Андрей Сергеевич Латышев выступил с темой: «ЦРК Западно-Сибирского НОЦ – драйвер развития, объединяющий мировой опыт образования с реализацией в инновационных продуктах».</p>\n' +
      '                          <p>Запись круглого стола доступна по ссылке: <a href="https://www.youtube.com/watch?v=aPT4NKUG0Fk">https://www.youtube.com/watch?v=aPT4NKUG0Fk</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'russianScienceDay',
    image: '/img/news/RussianScienceDay.png',
    title: 'Поздравляем с Днём российской науки',
    date: '08 февраля 2021',
    description:
      '<p>8 февраля в стране отмечается День российской науки. Праздник был учрежден в 1999 году, «учитывая выдающуюся роль \n' +
      '                            отечественной науки в развитии государства и общества, следуя историческим традициям и в ознаменование 275-летия \n' +
      '                            со дня основания в России Академии наук». Наука - двигатель прогресса. Поздравляем ученых и всех, кто занимался \n' +
      '                            и занимается различными исследованиями.</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news06-02',
    image: '/img/news/expansionResults.jpg',
    title: 'Выпускник Школы научного лидерства ЦРК назначен на руководящую должность',
    date: '06 февраля 2021',
    description:
      '<p>Петр Шитиков, участник проекта <a href="/ru/schoolProjects/wisdomAsTheBasis">“Мудрость как\n' +
      '                            основа успешного личностного и профессионального развития студентов в рамках ИОТ”</a> Школы\n' +
      '                            научного лидерства (набор 2019-2020), получил назначение на должность исполняющего\n' +
      '                            обязанности заместителя директора по образовательной деятельности в Тобольском\n' +
      '                            педагогическом институте имени Д.И. Менделеева.\n' +
      '                          </p>\n' +
      '                          <p>Поздравляем Петра! </p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news04-02-onlinePresentation',
    image: '/img/news/news04-02-onlinePresentation.jpg',
    title: '11 февраля состоится онлайн-презентация флагманских школ ЦРК',
    date: '04 февраля 2021',
    description:
      '<p>Уже на следующей неделе, 11 февраля, пройдет онлайн-презентация флагманских программ\n' +
      '                            Центра развития компетенций: Школы научного лидерства и Школы руководителей\n' +
      '                            научно-технических проектов. В 14:00 по московскому времени в прямом эфире можно будет\n' +
      '                            узнать детали набора и задать интересующие вопросы. Трансляция состоится на\n' +
      '                            площадке <StrongText><a href="https://leader-id.ru/events/180430">Leader ID</a></StrongText>.\n' +
      '                          </p>\n' +
      '                          <p>Присоединяйтесь!</p>\n' +
      '                          <p>Есть вопрос? Напишите нам: <a href="mailto:cdc@scitech.ru">cdc@scitech.ru</a> (в теме\n' +
      '                            письма просим указать “Набор в Школы ЦРК 2021/2022”)</p>\n' +
      '                          <p><a href="/ru/managementSchool2019_2020">Как это было в 2019/2020</a></p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'news18-01-newSchoolSet',
    image: '/img/photo_3.jpg',
    title: 'Старт набора участников для обучения в ключевых школах ЦРК',
    date: '18 января 2021',
    description:
      '<p>18 января 2021 года стартовал набор слушателей для участия во флагманских программах Центра\n' +
      '                            развития компетенций: Школы научного лидерства и Школы руководителей научно-технических\n' +
      '                            проектов.</p>\n' +
      '                          <p><StrongText>Школа научного лидерства</StrongText> – подготовка руководителей научных\n' +
      '                            проектов, лабораторий, центров,\n' +
      '                            способных к эффективной организации научно-исследовательской деятельности научной группы,\n' +
      '                            лаборатории, кафедры или отдельного научного проекта. Участники, успешно завершившие\n' +
      '                            обучение, будут обладать развитыми компетенциями, позволяющими им: продуктивно управлять\n' +
      '                            научными процессами, инсталлировать в научно-образовательных организациях и коллективах\n' +
      '                            ведущие мировые исследовательские практики, подбирать исследовательскую команду,\n' +
      '                            осуществлять привлечение финансирования для организации исследований, обеспечивать рост\n' +
      '                            научной продуктивности, проводить оценку исследований с точки зрения потребностей\n' +
      '                            государства, рынка или индустрии, а также эффективно обеспечивать внедрение инновационных\n' +
      '                            практик и научных технологий для практической реализации. Уникальной характеристикой\n' +
      '                            выпускников Школы является умение генерировать нестандартные научные решения, а также\n' +
      '                            осуществлять немедленную адаптацию научных проектов и исследований к реализации в условиях\n' +
      '                            непредвиденных изменений мирового масштаба. <a href="/ru/school2019_2020">Как это было в\n' +
      '                              2019/2020</a></p>\n' +
      '                          <p><StrongText>Школа руководителей научно-технических проектов</StrongText>– подготовка\n' +
      '                            руководителей научно-технических проектов, способных обеспечить перевод исследовательской\n' +
      '                            идеи в инновационную технологию или продукт. Участники, завершившие обучение, смогут\n' +
      '                            выступать в качестве лидеров процесса вывода из «лаборатории» на рынок новых продуктов и\n' +
      '                            передовых технологий, уметь: выявлять и помогать выращивать на основе существующего задела\n' +
      '                            проекты с высоким потенциалом коммерциализации, проводить предметную и коммерческую\n' +
      '                            экспертизу научно-технических проектов, выстраивать системную работу с широким кругом\n' +
      '                            партнеров (бизнес, институты развития, фонды, частные инвесторы, предприниматели и др.),\n' +
      '                            выстраивать успешные команды научно-технических проектов, формировать стратегию и политику\n' +
      '                            защиты интеллектуальной собственности проектов, привлекать финансирование на различных\n' +
      '                            стадиях научно-технических проектов из государственных, корпоративных и частных источников,\n' +
      '                            управлять в реальном времени портфелем научно-технических проектов. Выпускники школы\n' +
      '                            сформируют и подтвердят свои компетенции на реальных проектах, используя лучшие практики\n' +
      '                            российских и международных ассоциаций и сообществ по трансферу и коммерциализации\n' +
      '                            технологий. <a href="/ru/managementSchool2019_2020">Как это было в 2019/2020</a></p>\n' +
      '                          <p>Отбор участников проводится на конкурсной основе, максимальное количество участников каждой\n' +
      '                            Школы – не более 120 человек (до 15 проектов).</p>\n' +
      '                          <p>После окончания обучения выдаются дипломы о профессиональной переподготовке.</p>\n' +
      '                          <p>Для команд и индивидуальных участников от организаций Западно-Сибирского НОЦ обучение\n' +
      '                            является безвозмездным, направляющая организация обязуется обеспечить полноценное участие\n' +
      '                            сотрудников в обучении. Для команд и индивидуальных участников не от организаций\n' +
      '                            Западно-Сибирского НОЦ участие платное.</p>\n' +
      '                          <p>Заявки принимаются до 26 февраля 2021 г. О результатах отбора будет объявлено не позднее 15\n' +
      '                            марта 2021 г. Начало первого модуля 20 марта 2021 г.</p>' +
      '<br><p>Заполнить заявку:</p>\n' +
      '                          <p><a href="/ru/school">в Школу научного лидерства</a></p>\n' +
      '                          <p><a href="/ru/managementSchool">в Школу руководителей научно-технических проектов</a></p>\n' +
      '                          <p>С информацией о проектах и результатах деятельности ЦРК за период 2019–2020 гг. вы можете\n' +
      '                            ознакомиться <a href="/ru/reports">на сайте проекта</a></p>\n' +
      '                          <p>Есть вопрос? Напишите нам: <a href="mailto:cdc@scitech.ru">cdc@scitech.ru</a> (в теме\n' +
      '                            письма просим указать “Набор в Школы ЦРК\n' +
      '                            2021/2022”)</p>',
    isShownInNewsTopLine: true,
  },
  {
    _id: 'januaryNewCourses',
    image: '/img/news/news1401.jpg',
    title: ' 18 января начнется набор участников для обучения в ключевых школах ЦРК',
    date: '14 января 2021',
    description:
      '<p>18 января стартует набор для обучения в Школе научного лидерства и Школе руководителей\n' +
      '                            научно-технических проектов. Отбор участников пройдет на конкурсной основе, максимальное\n' +
      '                            количество слушателей каждой Школы – не более 120 человек (до 15 проектов). Более подробная\n' +
      '                            информация о Школах появится в ближайшее время. Следите за новостями на сайте.</p>' +
      '<p>О том, как проходила защита проектов в конце обучения, смотрите в <a\n' +
      '                            href="https://www.youtube.com/watch?v=42urmudsmE8&feature=emb_title">новостном сюжете\n' +
      '                            телеканала “Регион Тюмень”</a></p>'
  },
  {
    _id: 'anisimovNews',
    image: '/img/news/anisimov-news.jpg',
    title: 'Анисимов Илья Александрович. К.т.н., профессор, генеральный директор ООО «Смарт Си», компании, занимающейся ' +
      'внедрением решений в направлении «Умного города».',
    date: '17 ноября 2020',
    imageLabel: 'Люди школ',
    description:
      '<p>Эксперт Федерального реестра экспертов направления «Транспортные и космические системы».\n' +
      '                            Участник экспертной сессии «Обеспечение связанности территории в Арктической зоне Российской\n' +
      '                            Федерации» проводимой исследовательской группой ЦИРКОН совместно с базовой организацией\n' +
      '                            Совета по приоритетному направлению научно-технологического развития «Связанность территории\n' +
      '                            Российской Федерации».\n' +
      '                            Член проектного технического комитета №703 «Удобная дорога» по разработке предварительных\n' +
      '                            национальных стандартов в области автомобильного транспорта.</p>' +
      '<p>- Обладатель Гранта Президента РФ для молодых кандидатов наук по направлению технические\n' +
      '                            науки. </p>\n' +
      '                          <p>- Победитель Федеральной целевой научно-технической программы «Исследования и разработки по\n' +
      '                            приоритетным направлениям развития науки и техники» на 2002—2006 годы.</p>\n' +
      '                          <p>- Двукратный обладатель гранта Благотворительного фонда ЛУКойл.</p>\n' +
      '                          <p>- Двукратный обладатель гранта Губернатора Тюменской области.</p>\n' +
      '                          <p>- Победитель конкурса "Инженер года-2015" направление "Транспорт".</p>\n' +
      '                          <p>- Автор 8 патентов на изобретения и полезные модели. Автор более 200 научных статей, в том\n' +
      '                            числе 20 статей в изданиях из иностранных баз цитирования Web of Science, Scopus.</p>\n' +
      '                          <p>- Под руководством защищено три диссертации на соискание ученой степени кандидата наук.</p>\n' +
      '                          <p>- Участник конференций, стажировок и форумов в г. Торонто (Канада), Лидс, Саутгемптон\n' +
      '                            (Великобритания), Москва, Екатеринбург, Омск, Волгоград.</p>\n' +
      '                          <p>- Награжден Благодарностью Администрации г. Тюмени.</p>\n' +
      '                          <p>- Награжден памятной медалью в честь 100 лет В.И. Муравленко.</p>\n' +
      '                          <p>- Награжден орденом 1 и 3 степени Федерации бодибилдинга и фитнеса России за вклад в\n' +
      '                            развитие бодибилдинга в России.</p>\n' +
      '                          <p>- Технический директор и член Президиума Федерации бодибилдинга и фитнеса Тюменской\n' +
      '                            области.</p>\n' +
      '                          <p>- Является победителем «ТОП-50. Выдающиеся люди г. Тюмени-2012 г.» в номинации «Наука».</p>' +
      '<br><p>За период обучения в Школе инициировал подачу 4 заявок на грантовые конкурсы: «Криптонит»,\n' +
      '                            «Удобный город», «Развитие-ЦТ», «Коммерциализация».\n' +
      '                            Подал 2 заявки на патент на изобретение в направлении систем для «Умного города».\n' +
      '                            Команда под его руководством создала опытный образец многофункциональной электрической\n' +
      '                            платформы ElectroBase и представила его на форуме «Армия-2020».\n' +
      '                            Установили «пилотный проект» системы интеллектуального освещения нерегулируемых пешеходных\n' +
      '                            переходов в г. Москве.</p>'
  },
  {
    _id: 'recrutingPriceDevelop',
    image: '/img/news/recruting.jpg',
    title: ' 20 ноября стартует новая образовательная программа «Стратегия управления компетенциями персонала в современном университете: рекрутинг, оценка, развитие, продвижение»',
    date: '11 ноября 2020',
    description:
      '<p className="mt0">На днях начался набор в новую образовательную программу «Стратегия управления компетенциями\n' +
      '                            персонала в современном университете: рекрутинг, оценка, развитие, продвижение», которая\n' +
      '                            пройдет в формате онлайн в период с 20 ноября по 19 декабря 2020 года.</p>\n' +
      '                          <p>Результатом работы станет развитие компетенций в области генерирования идей, формирования\n' +
      '                            проектов и их реализации в конкретных областях управления человеческим капиталом вузов\n' +
      '                            (рекрутинг, развитие, вовлечение и т.п.). Слушателям будут представляться бенчмарки и\n' +
      '                            алгоритмы, которые они могут брать в свою работу. Направление проекта, его конкретное\n' +
      '                            содержание будет определено с каждой командой отдельно, и на выходе мы получим именно уставы\n' +
      '                            проектов, которые можно будет брать и защищать перед руководством вузов для последующего\n' +
      '                            внедрения.</p>\n' +
      '                          <p>Программа обучения реализуется Тюменским государственным университетом совместно с Центром\n' +
      '                            развития компетенций Западно-Сибирского НОЦ.</p>\n' +
      '                          <p><StrongText><a href="/ru/recruitingPriceDevelopEvent">Подробнее о программе</a></StrongText></p>\n' +
      '                          <p className="mt">Количество мест ограничено.</p>'
  },
  {
    _id: 'govoruhinaNews',
    image: '/img/news/govoruhinaNews.jpg',
    title: 'Говорухина Алена – участник школы научного лидерства, руководитель проекта «Увеличение профессионального ' +
      'долголетия пришлого населения Северных территорий: форсайт адаптационных стратегий» считает главным делом своей ' +
      'жизни развитие системного научного мышления у студентов, магистров и аспирантов.',
    date: '10 ноября 2020',
    imageLabel: 'Люди школ',
    description:
      '<p>С 2014 г. А.Говорухина возглавляет кафедру Медико-биологических дисциплин Сургутского\n' +
      '                            государственного педагогического университета, руководит образовательной программой\n' +
      '                            аспирантуры по направлению 06.06.01 Биологические науки. Физиология. Кафедра является одной\n' +
      '                            из самых перспективных в области научных разработок среди всех кафедр университета, о чем\n' +
      '                            свидетельствует ряд серьезных научных достижений (победы в конкурсе Умник, получение\n' +
      '                            финансирования от ряда грантовых фондов, участие в международных научных конференциях, в том\n' +
      '                            числе – за рубежом). По мнению А.Говорухиной причина этого – стремление коллектива к\n' +
      '                            постоянному научному развитию, грамотная организация командной работы.</p>\n' +
      '                          <p>Наиболее значимой научной задачей А.Г. определяет для себя создание и развитие региональной\n' +
      '                            научной школы по экологической физиологии человека, организацию исследований фундаментальных\n' +
      '                            механизмов адаптации пришлого населения в условиях Севера.</p>\n' +
      '                          <p>А.А. считает, что обучение в ШНЛ Западно-Сибирского НОЦ является чрезвычайно полезным как\n' +
      '                            для сформировавшихся исследователей, так и для тех, кто делает свои первые шаги в науке. Для\n' +
      '                            научного коллектива, который работает вместе с Аленой, обучение в ШНЛ позволило приобрести\n' +
      '                            необходимые компетенции, получить экспертную оценку проекта и подать несколько грантовых\n' +
      '                            заявок, а также - получить финансирование от правительства ХМАО-Югры в размере 27 млн. руб.\n' +
      '                            на реализацию научно-исследовательской темы: «Сохранение и формирование человеческого\n' +
      '                            капитала региона: персонификация образовательных и профессиональных траекторий\n' +
      '                            здоровьесбережения участников образовательного процесса», срок реализации – три года.\n' +
      '                          </p>\n' +
      '                          <p>Работа по реализации научных исследований сопровождается активными фандрайзинговыми\n' +
      '                            мероприятиями. Среди которых – чтение открытых лекций, выступления на радио и телевидении,\n' +
      '                            активная популяризация результатов НИР.</p>'
  },
  {
    _id: 'takmashevaNews',
    image: '/img/news/takmashevaNews.jpg',
    title: 'Такмашева Ирина Вениаминовна – участник Школы руководителей научно-технических проектов (ШРНТП)',
    date: '3 ноября 2020',
    imageLabel: 'Люди школ',
    description:
      '<p>За время обучения в ШР НТП развила управленческие навыки планирования и мониторинга за\n' +
      '                            ходом достижения стратегических и тактических целей, различные стили управления командой\n' +
      '                            проекта, коммуникативные навыки, что позволило ей организовать на базе ФГБОУ ВО «Югорский\n' +
      '                            государственный университет» открытие первой в Югре Lean-лаборатории, представляющей собой\n' +
      '                            уникальное пространство, созданное для поиска эффективных решений по оптимизации\n' +
      '                            бизнес-процессов. Важное событие для региона состоялось 6 июля 2020 года при поддержке\n' +
      '                            давнего индустриального партнера университета и менторов Школы руководителей\n' +
      '                            научно-технических проектов.</p>' +
      '<h2>О разработке проекта «Цифровая Lean-лаборатория»</h2>\n' +
      '                          <p>Деятельность по проработке проекта началась с момента обучения в Школе руководителей\n' +
      '                            научно-технических проектов. </p>\n' +
      '                          <p>ЛИН-лаборатория, или как ее еще принято называть, – «Фабрика производства» была открыта на\n' +
      '                            базе НОЦ «Современные технологии бережливого производства» Югорского государственного\n' +
      '                            университета. Это первый в Югре региональный центр по повышению производительности труда и\n' +
      '                            операционной эффективности, современный учебный центр практического обучения инструментам\n' +
      '                            Бережливых технологий как на производстве, так и в офисе. Его уникальность состоит в том,\n' +
      '                            что обучение проходит с использованием бизнес-симуляций, компьютерных игр и тренажеров,\n' +
      '                            подготовленных на основе технологий виртуальной и дополненной реальности.</p>\n' +
      '                          <p>По мнению руководителя проекта Ирины Такмашевой, инструменты бережливого производства\n' +
      '                            помогают в разы повысить не только производственную, но и личную эффективность, независимо\n' +
      '                            от того, являетесь Вы руководителем или специалистом, применение данных технологий\n' +
      '                            моделирует работу и запускает цепочку непрерывных улучшений.</p>\n' +
      '                          <p>Помимо повышения квалификации LEAN-лаборатория занимается разработкой проектов по улучшению\n' +
      '                            жизни ЮГУ. Студенты могут создавать и предлагать свои идеи модернизации вуза. В данном\n' +
      '                            пространстве есть все необходимое для совместной деятельности студентов и\n' +
      '                            преподавателей.</p>\n' +
      '                          <p>Благодаря методическому сопровождению менторов Школы (Евгения Голубева, Вениамина Кизеева)\n' +
      '                            и консультациям, полученным от экспертов школы (Сергея Пантелеева, Дмитрия Полетаева)\n' +
      '                            участник образовательной программы Ирина Такмашева совместно с членами своей команды в\n' +
      '                            продолжение развития оффлайн-версии Lean-лаборатории разработали и начали тестирование\n' +
      '                            образовательной платформы «Цифровая Lean-лаборатория». </p>\n' +
      '                          <p>В настоящее время команда проекта под руководством Ирины Такмашевой ставит для себя амбицию\n' +
      '                            создать мировую Edtech-компанию с высокотехнологичными рабочими местами и фокусом на\n' +
      '                            развитие Lean-менеджмента. В качестве пилотной площадки для проекта рассматривается\n' +
      '                            территория регионов, входящих в состав Западно-Сибирского научно-образовательного центра\n' +
      '                            мирового уровня. Кроме того, модуль по Lean-менеджменту планируется встроить в программы\n' +
      '                            профессиональной переподготовки по линии WorldSkills.</p>\n' +
      '                          <p>Помимо указанной деятельности Ирина Такмашева ведет образовательную деятельность. В\n' +
      '                            сентябре 2020 года под ее руководством совместно с коллективом молодых преподавателей\n' +
      '                            запущен электронный образовательный курс «Основы проектной деятельности (Core Бакалавриат)».\n' +
      '                            Целью образовательного курса «Основы проектной деятельности (Core Бакалавриат)» является\n' +
      '                            формирование у обучающихся компетенций в области разработки и социально-экономического\n' +
      '                            обоснования организационно-управленческих проектных решений, навыков выбора технологий,\n' +
      '                            методов, инструментов анализа и прогнозирования, а также оптимизации проектов, в том числе,\n' +
      '                            на основе использования различных моделей. По содержанию материал образовательного курса\n' +
      '                            объединяет восемь разделов, каждый из которых раскрывает отдельные аспекты проектной\n' +
      '                            деятельности. По завершению курса обучающийся усваивает знания и умения относительно\n' +
      '                            организации и реализации проектной деятельности, включая системное видение проекта,\n' +
      '                            существующие подходы к генерации и презентации идей проекта, понимание принципов\n' +
      '                            формирования команды и обеспечения необходимой инфраструктуры для бесперебойного\n' +
      '                            взаимодействия всех участников, практические основы разработки сметы проекта и рисков.</p>\n' +
      '                          <img loading="lazy" src="/img/news/takmashevaNews_colleges.png" alt="takmashevaNews" />\n' +
      '                          <img loading="lazy" src="/img/news/takmashevaNews_colleges2.png" alt="takmashevaNews" />'
  },
  {
    _id: 'tabulaRasaNews',
    image: '/img/news/tabulaRasa.jpg',
    title: 'Образовательно-акселерационная программа по подготовке аспирантов к современным формам научной деятельности Tabula Rasa',
    date: '30 октября 2020',
    description:
      '<em>Стартовал первый этап отбора участников проекта. В конкурсном оборе принимают участие 427\n' +
      '                            аспирантов из 47 университетов и научных организаций со всей страны. В том числе более 160\n' +
      '                            аспирантов из организаций участников НОЦ. Отбор будет проходить в несколько этапов и включать\n' +
      '                            в себя оценку мотивации, компетенций и текущей результативности каждого кандидата.</em>\n' +
      '                          <p className="mt">Участникам предлагается написать эссе, в котором они ответят на следующие вопросы:</p>\n' +
      '                          <p>1. Зачем лично Вам участие в этом проекте и какие результаты от него Вы для себя ожидаете.</p>\n' +
      '                          <p>2. Опишите Ваши личные и профессиональные цели на следующие 3, 5 и 10 лет (при наличии)</p>\n' +
      '                          <p>3. Участие в проекте потребует от Вас значительных дополнительных затрат времени. От каких\n' +
      '                            Ваших текущих активностей, хобби и т.п. Вы готовы будете отказаться и почему.</p>\n' +
      '                          <p>4. Какой научный и/или научно-технический проект, отличный от темы Вашей диссертации Вы бы\n' +
      '                            хотели реализовать во время обучения в Школе. Почему он важен, какие люди (3-5 человек, по\n' +
      '                            направлениям деятельности) Вам нужны в команду и почему именно они?</p>\n' +
      '                          <p>5. В какой фокусной тематике Западно-Сибирского НОЦ и/или в какой тематике СНТР находится\n' +
      '                            этот Ваш проект. Какие научные результаты он принесет через 3 и 5 лет, какие у него перспективы\n' +
      '                            коммерциализации. Что Вам для этого требуется?</p>\n' +
      '                          <p>6. Конкурс составляет 4 человека на место. Почему для участия должны быть выбраны именно Вы?</p>\n' +
      '                          <p className="mt">Искренне желаем удачи всем заявившимся коллегам!</p>'
  },
  {
    _id: 'expansionResults',
    image: '/img/news/expansionResults.jpg',
    title: 'Проект выпускников Школы научного лидерства ЦРК получил поддержку по итогам конкурса РФФИ «Экспансия 2020»',
    date: '29 октября 2020',
    description:
      '<p>29 октября 2020 были объявлены итоги конкурса на соискание финансовой поддержки для подготовки\n' +
      '                            и опубликования научных обзорных статей РФФИ «Экспансия». В этом году было подано 6124 заявки,\n' +
      '                            из них победителями стали 500 проектов. Среди них поддержку получил проект выпускников Школы\n' +
      '                            научного лидерства ЦРК Шитикова Петра и Вершининой Светланы «Новые методы идентификации\n' +
      '                            метафоры в различных типах дискурса».</p>\n' +
      '                          <p>Поздравляем победителей и желаем новых научных открытий!</p>'
  },
  {
    _id: 'modulnoObrazovatProgramma',
    image: '/img/news/modulnoObrazovatProgramma.png',
    title: 'Модульная образовательно-акселерационная программа для команд действующих научно-технических проектов Западно-Сибирского НОЦ',
    date: '21 октября 2020',
    description:
      '<p>Второй модуль образовательно-акселерационной программы для команд действующих научно-технических\n' +
      '                            проектов Западно-Сибирского НОЦ пройдет 27 октября – 12 ноября. В рамках программы проектные\n' +
      '                            команды получат инструменты, необходимые для эффективного управления научно-техническими\n' +
      '                            проектами.</p>' +
      '<p>Управление научно-техническими проектами будет рассматриваться как комплексный управленческий\n' +
      '                            инструмент, включающий в себя необходимость рассмотрения современных инструментов управления\n' +
      '                            проектами, а также рассмотрение специфики научно-технических проектов. Теоретический блок модуля\n' +
      '                            пройдет в формате мастер-классов. Затем участники познакомятся с практическим опытом успешного\n' +
      '                            руководства научно-техническими проектами. А после этого перейдут к практике в группах с\n' +
      '                            модераторами: они будут работать над собственными проектами по двум трекам, для начинающих проектов\n' +
      '                            и для более зрелых проектов.</p>\n' +
      '                          <p>Фокус программы направлен на стадию планирования и реализации проектов. В рамках модуля\n' +
      '                            пройдут лекции внешних экспертов:</p>\n' +
      '                          <p> - гибкие методологии управления проектами; </p>\n' +
      '                          <p> - выстраивание стратегии развития проекта на основе TRL;  </p>\n' +
      '                          <p> - анализ рынка и конкурентного анализа; </p>\n' +
      '                          <p> - бизнес-модель для научно технических проектов; </p>\n' +
      '                          <p> - защита ИС; </p>\n' +
      '                          <p> - привлечение финансов в проекты, источники и инструменты;</p>\n' +
      '                          <p> - привлечение инвестиций в проекты; </p>\n' +
      '                          <p> - работа с заинтересованными сторонами. Партнерства. Поиск ресурсов в команду;\n' +
      '                          </p>\n' +
      '                          <p> - управление компетенциями научно-технической команды.  </p>\n' +
      '                          <p>В конце модуля пройдет итоговая экспертиза проектов для понимания динамики развития проектов\n' +
      '                            и итоговых рекомендаций по составу команд проектов по разделам: процессы управления проектом и\n' +
      '                            потенциал команды проекта в исследовательской, производственной, технологической,\n' +
      '                            предпринимательской части. </p>\n' +
      '                          <p>Модуль проводит Центр развития компетенций руководителей в партнерстве с компанией WINbd.</p>'
  },
  {
    _id: 'tereschenkoNews',
    image: '/img/news/tereschenko.png',
    title: 'Терещенко Владимир Владимирович — участник Школы научного лидерства',
    date: '16 октября 2020',
    imageLabel: 'Люди школ',
    description:
      '<p>Терещенко Владимир Владимирович – участник Школы научного лидерства, за время обучения проявил\n' +
      '                            и развил лидерские качества, которые позволили ему самостоятельно организовать в Сургутском\n' +
      '                            государственном университете отдельное структурное подразделение, а именно Центр компьютерного\n' +
      '                            инжиниринга, директором которого он теперь является.</p>' +
      '<h2>Создание Центра компьютерного инжиниринга </h2>\n' +
      '                          <p>Работа по созданию данного Центра началась с момента обучения в Школе. Получая методическое\n' +
      '                            сопровождение от руководства Школы и, погружаясь в тематические фокусы Западно-Сибирского НОЦ\n' +
      '                            Терещенко В.В. стал инициатором подачи заявки на конкурс научных проектов ХМАО-Югры. Проект\n' +
      '                            «Разработка, исследование и анализ физико-математических моделей для задач компьютерного\n' +
      '                            инжиниринга высокотехнологичной продукции нефтегазовой отрасли» нацелен на наращивания\n' +
      '                            компетенций в области цифрового моделирования и цифрового проектирования.</p>\n' +
      '                          <p>В августе 2020 года стало известно о поддержке Округом данного проекта, в котором В.В.\n' +
      '                            Терещенко является исполнителем. Целью проекта является создание научного задела применения\n' +
      '                            новой парадигмы цифрового проектирования и моделирования, основанной на применении метода\n' +
      '                            конечных элементов и компьютерных технологий мирового уровня, позволяющей радикально повысить\n' +
      '                            адекватность физико-математических моделей и получаемых численных результатов для разработки\n' +
      '                            цифровых двойников высокотехнологичной продукции нефтегазовой отрасли. Объем привлеченного\n' +
      '                            финансирования - 27 млн руб. Срок реализации - три года.</p>\n' +
      '                          <p>Также в середине сентября 2020 года был представлен еще один проект В.В. Терещенко -\n' +
      '                            интерактивный курс «Основы естествознания: живая наука» для подростков 13-15 лет г.\n' +
      '                            Женевы (Швейцария). Программа курса состоит из четырех модулей и 20 занятий. Он посвящен\n' +
      '                            описанию и объяснению природных явлений и объектов с научной точки зрения, но в доступной\n' +
      '                            для ребят форме. Курс рассчитан на русскоговорящих детей школы «Русский Дом» в Женеве, в\n' +
      '                            котором учатся дети сотрудников, приехавших в Швейцарию для работы по контракту, на учебу\n' +
      '                            или на постоянное место жительства. В будущем планируется внедрить данный курс в СурГУ и\n' +
      '                            масштабировать на ХМАО–Югру.</p>'
  },
]
